{
  "абдал": "Глупак, будала (разг.)",
  "абзац": "Празно място, отстъп пред нов ред при печатен или ръкописен текст.",
  "аборт": "Прекъсване на бременност по изкуствен път.",
  "аванс": "Предварително плащане за стока или услуга.",
  "авеню": "широка права улица, обикн. със засадени дървета от двете страни; булевард.",
  "авизо": "Уведомително известие (писмо) за извършени на името на адресата банкови или стопански операции, като издаване на полици, превеждане или теглене на суми, изпращане или пристигане на материални ценности и др",
  "авоар": " Налични пари или средства по влогове, текуща или разплащателна сметка в банка или друго кредитно учреждение.",
  "автор": "Създател на произведение в областта на литературата, изкуството, науката, техниката и др.; творец. ",
  "агент": "Представител на организация, учреждение , който изпълнява определени задачи.",
  "агнец": "1.Агне, което се принася като жертва. 2.Църк. Изображение в средата на кръста върху просфората.",
  "агора": "В древна Гърция — голям градски площад.",
  "адепт": "Убеден последовател, привърженик на някакво учение или течение.",
  "адрес": "Място, където се намира някой или нещо; местонахождение.",
  "адски": "Отнасящ се до ада; подобен на ада; много тежък, мъчителен.",
  "айляк": "Безделие, мързел, почивка.",
  "айрян": "Напитка от кисело мляко, разредено с вода и осолено на вкус.",
  "акорд": "Хармонично съчетание на три или повече музикални тона, различни по височина, които звучат едновременно.",
  "актив": "Част от баланса на стопанска организация, където са включени всички видове материални ценности (пари, стоки, инвентар и др.) или вземания по отношение на трети лица.",
  "актов": "1. Който е предназначен за издаване на актове, на документи. Актова книга.2. Който е предназначен за тържествени събрания. Актова зала.",
  "акула": "Едра морска хищна риба с вретеновидно тяло и голяма уста, разположена напречно на долната страна на главата.",
  "акциз": "Държавен косвен данък, с който се облагат някои стоки с широко потребление. ",
  "акция": "1. Организирано действие обикн. в широк мащаб за постигане на известна цел или защита на някаква кауза. 2.Документ, ценни книжа за внесен паричен дял в капитала на акционерно дружество, който дава право на вносителя-акционер на съразмерно участие в чистата печалба (дивидент) на дружеството и за участие в неговото управление.",
  "албум": "Луксозна книга, в която се подреждат снимки, илюстровани картички, марки и др.",
  "алиби": "При съдебен процес — установяване на присъствие на обвиняемото лице другаде по времето на извършването на някакво престъпление, в което го обвиняват, като свидетелство за неучастието му в това престъпление.",
  "алкален": "Който съдържа основа; основен.",
  "аллах": "Бог (в исляма).",
  "алтов": "За тембър на глас — нисък, плътен.",
  "алтън": "Стара златна турска монета; жълтица.",
  "алчен": "Който е ненаситен, жаден за материални блага.",
  "амеба": "Най-простото едноклетъчно животно, което е микроскопично по размери и няма постоянна форма.",
  "ампер": "Единица мярка, с която се измерва силата на електрическия ток.",
  "ангел": "В религиозните представи — свръхестествено безплътно същество, божи вестител, изобразявано като крилат юноша.",
  "анекс": "1. Юрид. Приложение към договор, представляващо неразделна част от него. 2.Книж. Приложение, притурка, добавка към нещо.",
  "анион": "Отрицателно натоварен йон, който в електрическо поле се движи към положителния електрод — анода.",
  "анонс": "Кратко съобщение, обява за нещо предстоящо.",
  "антре": "Входно жилищно помещение, което служи за изолиране на другите помещения от шум, студ, и др.; преддверие.",
  "анфас": "С лице към наблюдателя.",
  "анцуг": "Вид спортно облекло от две части от дебело трико или друг плат. ",
  "аншоа": "Дребна морска риба с вкусно месо, поднасяна обикновено като деликатес.",
  "аорта": "Главна артерия на големия кръг на кръвообращението у човека, бозайниците и птиците, която със своите разклонения снабдява с артериална кръв всички органи и части на тялото.",
  "апорт": "Вноска от движими или недвижими имоти и като дялово участие от страна на съдружник в едно предприятие.",
  "април": " Четвъртият месец от календарната година.",
  "аргон": "Химически елемент Аr — инертен газ без цвят и миризма, който се съдържа във въздуха и се използва за създаване на специална газова среда в електрическата крушка, за пълнене на електролуминисцентни тръби, светещи със син цвят, и др.",
  "ареал": "Област на разпространение на нещо.",
  "арена": "1. Истор. В древния Рим — място в центъра на амфитеатър, посипано с пясък, където са ставали борбите на гладиаторите, спортни състезания и др. 2. Кръгла площадка в цирк, посипана обикн. с пясък или стърготини, на която се изпълнява програмата.",
  "арест": "Принудително задържане под стража на лице, обвинено или заподозряно в престъпление.",
  "ариец": " Представител от всички народи, които говорят индоевропейски езици — индуси, иранци, гърци, римляни, германски и др. народи; индоевропеец.",
  "армия": "Съвкупност от сухопътните, въздушните и морските военни сили на една държава.",
  "арсен": "Самороден химически елемент As, минерал с амфотерни свойства, със сив цвят и металически блясък, чиито съединения се употребяват в медицината, селското стопанство, военното дело и др.",
  "артък": "Най-после, най-сетне, тъкмо.",
  "архив": "1. Сбор, сбирка от стари документи, писма, снимки и други материали, свързани с дейността на учреждение или на отделно лице (общественик, учен, писател и др.);2. Учреждение или служба в учреждение, в което се съхраняват, систематизират и обработват такива материали.",
  "аршин": "Стара мярка за дължина, равна у нас на 68 см в строителството или 75,8 см. за платове.",
  "аскер": "Войска, войник (тур.).",
  "аскет": "Последовател на аскетизма (в 1 знач.); отшелник, пустинник, постник.",
  "астма": "Болест, характеризираща се с пристъпи на затруднено дишане или задушаване, свързано обикн. със стесняване на малките бронхи, с някои заболявания на сърцето, нервната система или с алергии.",
  "атака": "Стремително настъпление и нападение на войска върху неприятеля с цел да се завладеят неговите позиции и да му се нанесе решителен удар; щурм.",
  "аташе": "Лице от дипломатическа мисия, което осведомява своето правителство по специални въпроси (военни, икономически, културни и др.).",
  "атлаз": "Вид копринен плат с гладко и лъскаво лице.",
  "атлас": "Събрани и подредени по определена система географски карти, издадени във вид на албум или книга",
  "атлет": "Лице, което се занимава с атлетика.",
  "афект": "Пристъп на силна нервна възбуда, при която човек не може да контролира постъпките си. ",
  "афера": "1. Нечестна, непочтена или престъпна сделка, деяние от политически, търговски или друг характер с широк скандален отзвук в обществото; далавера. 2.Съмнителни отношения, прояви в социалния или личния живот, които предизвикват публичен коментар.",
  "афикс": "Морфологичен (словообразуващ или формообразуващ) елемент, който придава допълнително значение към основното значение на корена. Представките и наставките са афикси.",
  "ахане": "Изведнъж издавам възклицание „ах“ поради възторг, учудване, болка, съжаление, недоволство и др.",
  "ахвам": "Изведнъж издавам възклицание „ах“ поради възторг, учудване, болка, съжаление, недоволство и др.",
  "ахкам": "Многократно възклицавам „ах“ поради възторг, учудване, болка, съжаление, страдание и др.",
  "ахмак": "Глупак; будала, бунак.",
  "ахчия": "Остар. и диал. Готвач.",
  "ашуре": "Желиран сладък десерт от сварено жито заедно с отварата, смесено с орехи, стафиди и канела.",
  "аязмо": " Извор при манастир или църква, смятан от вярващите за свещен, а водата му — за лечебна. ",
  "бабин": "Който принадлежи, който е на бабата; бабешки.",
  "бабка": "Умал. от баба",
  "бавен": "Който се извършва, става с малка скорост, с малка бързина. ",
  "багаж": "Вещи, които се носят при пътуване в куфар, чанта, вързоп и др.",
  "багер": "Самоходна машина за копаене, прехвърляне, насипване или товарене на земни, насипни и дребноскални материали.",
  "багра": "Цвят, окраска.",
  "багря": "Придавам цвят на текстилни и др. материали посредством боя, багрила; боядисвам, оцветявам.",
  "бадем": "Южно овощно дърво от семейство розоцветни с бели, рядко розови, ароматни цветове и продълговати плодовеядки в твърда черупка; миндал",
  "баджа": "Комин, отвор над огнище за излизане на дима. ",
  "баене": "Баенето е използвано често в миналото като средство за лечение от неуките хора от народа.",
  "базар": "Покрит пазар, покрито тържище с отделни магазини или щандове",
  "базис": "Според диалектическия материализъм — съвкупност от исторически обусловените производителни сили и производствени отношения, които съставят икономическата структура на обществото. 2.Материали, материални блага или съоръжения като необходим източник за съществуването на нещо или за някаква дейност, свързана с производство, снабдяване и др.",
  "базов": "основен, начален, първоначален, фундаментален, нещо, което служи за основа или начало, върху което се надгражда; най-ниското, най-простото ниво; съществено, необходимо; нещо, което е в основата на дадена система, процес или знание",
  "байко": "По-стар брат;",
  "байно": "По-стар брат;",
  "байчо": "По-стар брат;",
  "бакла": "Едногодишно културно зеленчукуво и фуражно растение от семейство бобови с бели, пеперудовидни цветове и плод заоблена шушулка, пълна със зърна;",
  "бакър": "Голям меден съд за вода с широко устие и подвижна дръжка; котел, медник.",
  "бален": "Прил. от бал. Бален салон. Бален тоалет. Бална рокля.",
  "балет": "Сценично танцово изкуство, създадено върху основата на драматургически замисъл, музика, хореография, пантомима и изобразителни изкуства (костюми, декори), изпълнявано от специално подготвени танцьори.",
  "балон": "Летателен уред, който се състои от леко сферично или крушовидно тяло от непропусклива материя, напълнено с по-лек от въздуха газ, и от кош, предназначен за въздухоплавателите и за товар. 2.Детска играчка от еластична обикн. цветна материя (каучук, пластмаса), която при надуване получава сферична или цилиндрична форма; балонче.",
  "балък": "Глупав, наивен човек; баламурник.",
  "банан": "Многогодишно тропическо растение с високо стебло (до 15 м), с огромни листа (до 4 м) и възжълти продълговати ароматични плодове с дебела обвивка и вкус, подобен на пъпеш. ",
  "банда": "1.Въоръжена група, която извършва нападения, грабежи, убийства; шайка. 2.Група музиканти с духови инструменти.",
  "банка": "Икономическа институция, възникнала на основата на стоково-паричните отношения, която осъществява концентрация и натрупване на паричните средства, предоставя кредити, пуска в обращение определен вид пари, издава ценни книжа и извършва операции с тях и др.",
  "бараж": "1.Изкуствена преграда в корито на река, за да се повдигне нивото на водата и да се отбие тя изцяло или отчасти в канал, тунел; бент. 2.Спорт. В колективните спортове (футбол, волейбол и др.) — допълнителна подборна среща, мач за класиране в някакво първенство, за оставане (или преминаване) в по-висша лига.",
  "барам": "Докосвам с ръка, с пръст; пипам",
  "барел": "Единица за вместимост и обем на течности в САЩ, Канада, Англия и др. страни, варираща от 117, 3 до 182, 5 литра. ",
  "барем": "Поне.",
  "баржа": "Шлеп или плоскодънно плавателно средство за превоз на товари по реки, канали и др.",
  "барка": "Малък плавателен съд за превоз на товари обикновено по вътрешни водни пътища.",
  "барок": "Стил в изобразителните изкуства, архитектурата и модата, който се развива най-много в страните на католицизма в Западна Европа от края на ХVI до средата на ХVIII в. и се характеризира с усложнени линии и форми, с монументалност и декоративност.",
  "барон": "Дворянска титла на благородник в Западна Европа и дореволюционна Русия, обикн. с една степен по-ниска от графска.",
  "барут": "Взривно вещество, което се използва като боен заряд на огнестрелно оръжие, за пълнеж на снаряди, патрони, както и самостоятелно за експлозии.",
  "барче": "Малко заведение, обикн. част от учреждение, хотел и др., в което се продават кафе, напитки и закуски; бюфет.",
  "басма": "Тънък памучен плат с отпечатани разноцветни шарки.",
  "басня": "Кратко епическо произведение, в което алегорично, чрез разказ за животни или за предмети, се изобразяват човешки постъпки и се прокарва поука.",
  "басов": "За глас, звук или музикален инструмент — който е с най-нисък тембър, присъщ за бас.",
  "баста": "1.Тясна, зашита гънка за украса на дреха, плат. 2.Разг. Възглас за израз на желание да се спре нещо неприятно; стига толкова, достатъчно.",
  "батак": "Кално място, блато, мочурище, в което се затъва, когато се стъпи; тресавище. 2. Забъркано, безизходно положение, объркана работа; бъркотия.",
  "батат": " Едногодишно увивно тропическо растение, вид картофи, които се отглеждат заради подземните им сладки хранителни грудки; сладък картоф",
  "батко": "Обикн. като обръщение — по-стар брат; батко, батьо.",
  "батьо": "Обикн. като обръщение — по-стар брат; батко.",
  "бахар": "Тропическо растение с ароматичен зърнест плод.",
  "бахур": "Дебелото черво на животно.",
  "бахча": " Овощна, зеленчукова или цветна градина.",
  "бацил": "Спорообразуващ пръчковиден микроорганизъм, някои от видовете на който са причинители на заразни болести.",
  "башка": "Отделно, не заедно или общо с другите, с другото.",
  "бащин": "Който е на баща, който принадлежи на баща.",
  "бдене": "Стоя буден, не спя поради някаква грижа, безпокойство или в очакване на нещо.",
  "бегач": "Човек, който може да бяга бързо, изкусен в бяг.",
  "бегло": "Набързо, за кратко време, едва забележимо.",
  "бегом": "С бягане, с тичане; тичешком, тичешката. ",
  "бегъл": "Който се появява за много кратко време; едва забележим, едва доловим.",
  "беден": "Който няма достатъчно материални средства, имот и живее в лишения и недоимък. ",
  "бедро": "Горната част на крака — между таза и коляното; кълка, бут.",
  "бежов": "Който има цвят между светлокафяв и кремав, тъмножълт с кафяв примес; беж.",
  "безир": "Преработено растително масло, обикн. ленено, което се употребява за приготвяне на блажни бои, маслени лакове и др.",
  "безок": "Който е лишен от очи; сляп.",
  "безух": "Който е без едно ухо или без уши.",
  "бейов": "Който принадлежи на бей.",
  "бекар": "Знак, който се поставя пред нота, за да унищожи действието на предходен диез или бемол.",
  "бекас": "Едра колкото гълъб прелетна птица от семейство дъждосвирци с пъстри пера, дълга светлокафява права човка и вкусно месо, която живее в гористи и блатисти местности.",
  "бекон": "Слабо осолено пушено свинско месо от гърдите със сланината.",
  "бекяр": "Неженен мъж; ерген.",
  "белач": "1.Човек, който бели обвивката на някакво растение или плод, обикн. на царевица. 2.Човек, който избелва платна; белар. ",
  "белег": "Следа, диря, причинена от натиска на един предмет върху друг, обикн. върху човешко тяло; отпечатък.",
  "белея": "За коса — постепенно ставам бял, побелявам. 2.Ставам постепенно все по-светъл, с по-светъл основен цвят; избледнявам, избелявам. ",
  "белка": "1.Пъстроцветни нашивки върху полите на сукманите в някои народни носии. 2. Малко горско хищно животно от семейство златки с ценна кафява кожа.",
  "белки": "За изразяване на предположение, допускане; вероятно, може би, като че ли, негли",
  "белот": "Вид игра на карти за двама, трима или четирима (групирани в две двойки) играчи, при която валето коз има най-голяма сила и стойност, а победата се постига с набиране на 101 точки.",
  "бельо": "Облекло, което се носи непосредствено до тялото; долно облекло. ",
  "бемол": "Знак, който се поставя пред нотата, за да означи понижение на звука с половин тон.",
  "бенка": "Малко тъмно петно или пъпка по кожата на човека, образувани от натрупване на пигмент.",
  "берач": "Човек, който бере плодове, прибира реколта и др.",
  "бесен": "Обикн. за куче, вълк и др. — който е болен от бяс. 2. Който е обхванат от силен, неудържим яд, гняв, омраза, ярост.",
  "бетер": "Който има в по-висока степен отрицателното качество, за което става дума; по-лош.",
  "бетон": "Строителен материал, който се получава при втвърдяване на смес от добавъчни материали (пясък, чакъл, сгурия и др.), свързващо вещество (цимент, битум, катран, глина и др.) и вода в определена пропорция. ",
  "бивак": "Място с леки постройки или палатки извън селище за нощуване или летуване на туристи, летовници и др.; лагер, стан.",
  "бивам": "Намирам се, присъствам (изразява обичайно, продължително или повтарящо се действие).",
  "бивол": "Едро рогато тревопасно животно с черна кожа, което се отглежда за мляко, месо и др. и се използува за впрягане.",
  "бигор": "Шуплеста варовита скала с бял или сиворъждив цвят, образувана от втвърдяване утайката на падаща или подпочвена вода; варовит туф",
  "бидон": "Металически или пластмасов съд с малък отвор за съхраняване и пренасяне на течности, най-често за нафта, газ, бензин и др.",
  "биене": "Отгл. същ. от бия и от бия се.",
  "бизон": "Див северноамерикански бик, който се отличава с гърбав врат и силно развита предна част на тялото, покрита с дълга, мека козина.",
  "билет": "Листче, картонче и под., което срещу заплащане дава право на вход, на пътуване или да се ползва, получи нещо.",
  "билка": "Лековито растение.",
  "билюк": "1.У нас през османското владичество — рота във войската на феодална Турция. 2.Тълпа, множество; голям брой.",
  "бинго": "Хазартна игра, подобна на тото, със специални талони с комбинация от числа, при която печели този, чиято комбинация съвпада с изтеглената.",
  "бином": "Сума или разлика на два алгебрически израза, наречени членове; двучлен.",
  "бирен": "Който се отнася до бира.",
  "бисер": "Млечнобяло, светложълто и по-рядко червено зърно, което се образува в черупката на някои миди, използувано за украса; перла.",
  "битие": "Съществуване, живот.",
  "битка": "Въоръжено стълкновение между противници във война, въстание и др.; бой, сражение.",
  "битов": "Който отразява, представя характерни особености на народния, селския бит, живот; народен.",
  "бичме": "Тънка четвъртита дървена греда, получена чрез бичене, която се употребява за строежи и др.",
  "благо": "Нещо ценно, положително, добро в нравствено отношение; добро, благополучие, щастие.",
  "блажа": "Ям блажно обикн. през пости.",
  "блазе": "Като възклицание за облажаване, за завиждане на посочения чрез местоимението за нещо хубаво, което има, получава, което е сторил.",
  "блато": "Място със застояла вода, обикн. обрасло с водни растения.",
  "блещя": "Отварям широко очи, обикн. като израз на учудване, изненада, ужас и под; кокоря.",
  "ближа": "Прекарвам езика си по повърхността на нещо; лижа.",
  "близо": "На недалечно, малко разстояние до някого или нещо; в съседство, недалеч, наблизо, близко.",
  "блуза": "Къса до под талията горна женска дреха обикн. от тънък плат или плетена, която се носи с пола или панталон.",
  "блюдо": "Вид ястие, гозба.",
  "бобен": "Който е направен от плода на боб (в 1 знач.), предимно от зърната на растението; бобов, фасулен.",
  "бобов": "Бобен, фасулен, фасулов",
  "бобче": "Умал. от боб",
  "бобър": "Малък бозайник от разреда на гризачите с ценна кожа, който живее на колонии край реки и водоеми, в които строи жилища и малки бентове от клони и пръст.",
  "богат": "Който притежава материални блага в голямо количество — пари, имот и други ценности; състоятелен, заможен.",
  "бодеж": "Допиране, натискане на островръх предмет; бодване.",
  "бодил": "Остър израстък по стъблото или листата на растение; трън, шип.",
  "бодна": "Прекарвам островръх предмет през нещо; бодвам, пронизвам.",
  "бодро": "С проява на жизнени сили, енергия, жизнерадост; живо, енергично.",
  "бодър": "Който е изпълнен с жизнени сили, енергия, жизненост;",
  "боеви": "Боен",
  "божем": "При посочване на факти, обстоятелства, за които се предполага, очаква да отговарят на действителността, а всъщност се оказват несъвместими или в противоречие с нея; уж, като че ли, божкем.",
  "божке": "Божичко; боженце.",
  "божур": "Многогодишно тревисто, по-рядко храстовидно, градинско или диво растение с едри, най-често яркочервени, а също и бели или розови цветове, което цъфти през пролетта.",
  "бозав": "Който има цвят като този на боза; светлокафяв, сивкаво-кафяв.",
  "бозая": "За кърмаче или за малко животно — смуча мляко от женска гръд или от бозка, от виме; суча.",
  "бозка": "Млечен орган у женско бозайно животно; цицка.",
  "бозна": "Бозая малко, веднъж или на няколко пъти.",
  "бойко": "Смело, уверено, решително.",
  "бокал": "Голяма чаша обикн. за вино.",
  "болен": "Който боледува, който страда от някаква болест.",
  "болея": "Боледувам; болнея, боля, болувам, болявам. ",
  "болид": "Специален нисък високоскоростен автомобил за пистови състезания.",
  "болка": "Мъчително физическо усещане, причинено от различни видове дразнене или увреждане на живата тъкан.",
  "болно": "С болка, с мъка; мъчително, болезнено.",
  "бомба": "Разрушително или запалително бойно средство с взривно вещество, което се пуска от самолет или се хвърля с ръка. ",
  "бомбе": "Твърда мъжка шапка с обло дъно.",
  "бонус": "Допълнително възнаграждение, надбавка, парично или материално поощрение; премия.",
  "борба": "Схватка, сбиване обикн. на двама невъоръжени противници, всеки от които се стреми да надвие другия.",
  "борей": "У древните гърци — северен вятър.",
  "борец": "1.Човек, който се бори с оръжие или по друг начин отдава силите си за осъществяване на някакви идеи, за постигане на някаква цел. 2.Спортист или любител, който се занимава с борба (като спортна дисциплина).",
  "боров": "Който е направен, изработен или получен от дървесината на бор",
  "борса": "1.Учреждение за търсене и предлагане на големи количества ценности, стоки, за сключване на големи финансови и търговски сделки. 2.Пазар, тържище на стоки в големи количества.",
  "босяк": "В дореволюционна Русия — човек из средата на декласираните градски и селски слоеве; скитник, бездомник.",
  "ботуш": "Висока обикн. кожена обувка до коляното.",
  "бохем": "Човек, обикновено на изкуството, който води весел, безгрижен живот;",
  "бохча": "Вързоп с дрехи или с други вещи.",
  "боцна": "Прекарвам островръх предмет през нещо; бодвам, пронизвам.",
  "брава": "Приспособление за заключване на врата, шкаф, чекмедже и др.; ключалка.",
  "браво": "За израз на одобрение, възхищение.",
  "брада": "1.Предната издадена част на долната челюст у човека. 2.Косми, които растат по долната част на лицето на мъжа.",
  "брана": "Земеделско оръдие, с което се разбиват буците пръст на изорани или засети площи.",
  "бране": "бера; беритба.",
  "бранш": "Клон от занаят, от производство или от търговия.",
  "браня": "Отбивам нападения на неприятел; защищавам, отбранявам.",
  "бреза": "Широколистно дърво с бяла кора, с тънки клони и сърцевидни листа. ",
  "бреме": "Товар, който може да се носи наведнъж от човек или от добиче. ",
  "бридж": "Вид игра на карти с една колода за две групи по двама души, при която едната група, като обяви възможния резултат, се стреми да го постигне, за да спечели играта. ",
  "бродя": "Ходя без определена цел и посока; скитам.",
  "броен": "Който е определен по брой.",
  "броец": "Лице, на което е възложено да брои нещо; броител, брояч, преброител.",
  "броим": "Назовавам числата в последователен ред.",
  "бронз": "Сплав от мед и друг метал (обикн. калай, олово и др.).",
  "броня": "В древността или в Средновековието — облекло от метални халки, плочки или от гьон, предназначено за защита на тялото от удари с хладно оръжие (копие, меч, стрела и др.)",
  "брояч": "Лице, на което е възложено да брои нещо; броител, броец, преброител.",
  "бруля": "Обикновено за вятър, въздушна струя — удрям, бия силно, шибам.",
  "бруст": "Стил на плуване по гърди, при които ръцете едновременно се изнасят напред и след това се прибират към тялото с кръгови движения.",
  "бруся": "Удрям с прът, камък и под., за да сваля плодове от дърво.",
  "бруто": "1.Заедно с опаковката; заедно с дарата (за стока, която се тегли). 2.Без да се приспадат удръжките (за сума).",
  "бряст": "Широколистно, високо клонесто дърво с черна грапава кора и с назъбени листа.",
  "бубар": "Мъж, който се занимава с отглеждане на буби",
  "бубен": "Прил. от буба",
  "буден": "Който не спи.",
  "будка": "Лека постройка или малко помещение за продажба на вестници, цигари, закуски и др.",
  "будно": "С изострено внимание, в очакване, нащрек; бдително, зорко. ",
  "бузка": "Умал. от буза; малка буза, бузичка.",
  "буйно": "С голяма скорост, сила; стихийно, неудържимо.",
  "букак": "Недодялан, глупав, тъп човек; глупак.",
  "буква": "Писмен знак, с който се отбелязва обикновено отделен звук от човешката реч; отделен знак от азбуката.",
  "букет": "Красиво подредени и свързани заедно стръкове цветя.",
  "букла": "Кичур коса, завита на кръг; къдрица.",
  "букле": "Прежда от вълнени или синтетични влакна, чийто конец е с грапавини, подобни на малки възли, кръгчета.",
  "буков": "Който се отнася до дървото бук, който е от дървото бук.",
  "букса": "1.Метална кутия за подложка на ос. 2. Съединител",
  "булка": "Млада жена, обикн. в сватбено облекло при сключване на брак; младоженка, невяста.",
  "булче": "Умал. гальов, от булка.",
  "бумтя": "За твърд, обикн. кух предмет — издавам силен, тътнещ шум, грохот при удряне бумкам.За буен огън, буйно горяща печка, падаща вода — произвеждам силен, тътнещ шум; буботя, бумкам.",
  "бунак": "Недодялан, глупав, тъп човек; глупак.",
  "бунар": "Кладенец; геран.",
  "бурен": "Който поражда, довежда или съпътства буря.",
  "бурия": "Меден духов инструмент със силна звучност; тръба.",
  "бурма": "Винт.",
  "бурно": "С голяма, необуздана сила; стихийно.",
  "бутам": "Напирам, наблягам със сила върху нещо или някого, като го правя да се движи, мести; тикам, блъскам.",
  "бутан": "Наситен газообразен въглеводород, който влиза в състава на природния и нефтения газ, на нефта и др., отличава се с висока калоричност и се използува като гориво.",
  "бутна": "Прекарвам нещо, натискам нещо с бутане; тикам, блъскам.",
  "бутон": "Приспособление с малък размер, обикн. с кръгла или цилиндрична форма като копче, за натискане на звънец, за включване на електрически уред, апарат, механизъм.",
  "буфер": "Устройство, което служи за омекотяване на удари, сблъсъци, вибрации и др. при движение на машини, превозни средства и др.",
  "бухал": "Едра нощна граблива птица от разреда сови, която обитава стари гори, запустели места и развалини и унищожава предимно мишковидните гризачи.",
  "бухам": "Кашлям глухо, задавено, дрезгаво; бухтя, бухукам.",
  "бухна": "Придавам издута форма на нещо.",
  "бухта": "Бухнал пържен тестен сладкиш; поничка.",
  "бухтя": "Кашлям глухо, задавено, дрезгаво и продължително;",
  "бучка": "Умал. от буца.",
  "бордо": "Вид червено вино, което в началото се е произвеждало в околностите на Бордо, град във Франция.",
  "бушон": "Приспособление за защита на електрически уреди от токове на късо съединение и от претоварване; електрически предпазител.",
  "бъбля": "Говоря на тих глас, неясно, неразбрано; мърморя, мрънкам, бъбря.",
  "бъбря": "Говоря много и обикн. за незначителни, празни, глупави работи; бърборя, дърдоря.",
  "бъден": "Който ще съществува, ще се осъществи или ще се създаде във времето, което ще дойде, в дните, които идат.",
  "бъдещ": "Който ще съществува, ще се осъществи или ще се създаде във времето, което ще дойде, в дните, които идат.",
  "бъзак": "Едногодишно тревисто растение, едър бурен с перести листа, дребни бели цветове на съцветия и тъмни зърнести плодове, употребявано в народната медицина;",
  "бъзла": "Страхлива жена; страхливка, бъзливка, пъзла.",
  "бъзов": "Който е от или на растението бъз.",
  "бъкам": "Мушкам, въвирам нещо някъде; пъхам.",
  "бъкел": "Плосък дървен съд за вода с две дъна и две чучурки за носене и пиене на вода.",
  "бълха": "Дребно безкрило насекомо със задни крака, приспособени за скачане, което живее като паразит по човека и животните.",
  "бърдо": "Издигнато над равнината неголямо възвишение с полегати склонове и обикн. със заоблени очертания: рът, рид.",
  "бърже": "Бързо.",
  "бързо": "С голяма скорост при движение, действие, дейност, процес и др.",
  "бърна": "Устна на животно.",
  "бърча": "Правя на бръчки, сгърчвам (чело, лице, вежди и под.), обикн. от недоволство, яд.",
  "бърша": "Премахвам мръсотията от повърхността на нещо чрез триене, обикн. с помощта на парцал, кърпа, с ръка и под.; трия, чистя.",
  "бъхтя": "Върша тежка физическа работа, трудя се пряко сили; бъхтя се, блъскам се.",
  "бъчва": "Голям дървен съд с две кръгли дъна, направен от извити дъски, стегнати с обръчи, който служи обикновено за съхраняване на вино или ракия.",
  "бюрек": "Вид мазна баница с тънки кори и с плънка от сирене, месо и др.",
  "бюфет": "1.Голям шкаф, в който се държат прибори за хранене, питиета и храна. 2.Малко помещение на гара, в театър, в учреждение и др., в което се продават напитки, леки закуски, цигари и др. 3.Специално приспособено място (щанд, тезгях) в заведение за обществено хранене, откъдето се купуват и взимат напитки, закуски, цигари и др.; бюфетче.",
  "бягам": "Отстъпвам, отдалечавам се с бързо движение, с тичане от някаква опасност.",
  "бялка": "Малко горско хищно животно от семейство златки с ценна кафява кожа.",
  "бясно": "С необуздана сила, с ярост.",
  "вагон": "Голяма специална кола за превозване на пътници и товари по релсов път.",
  "важен": "Който е от голямо, съществено, решаващо значение.",
  "важно": "С достойнство или с израз на самочувствие, самомнение; гордо.",
  "вакса": "Боя за лъскане на обувки.",
  "вакъл": "Обикн. за овца или овен — който е бял с черни петна около очите.За човек — който е с черни очи и с черни вежди; черноок.",
  "валеж": "Атмосферна влага, която пада на земната повърхност във вид на капки, снежинки или ледени зърна.",
  "валия": "В Османската империя — управител на вилает.",
  "валмо": "Нещо влакнесто или от водни пари, дим, което има кълбовидна форма.",
  "валяк": "Самоходна машина в пътното строителство за уплътняване на пръстта и пътните настилки.",
  "валям": "Търкалям, обръщам нещо сбито или сипкаво около него самото, за да стане валчесто или цилиндрично.",
  "варда": "Място, където пази стража и сградата, в която седи стражата; стражница, вардачница, беклеме",
  "вардя": "Полагам грижи, следя да не се случи нещо лошо с някого или с нещо; пазя.",
  "варел": "Голям метален цилиндричен съд с две дъна, който е предназначен за бензин, растителни масла и др.",
  "варен": "Който е сготвен, приготвен чрез варене.",
  "варов": "Прил. от вар.",
  "васал": "В средните векове в Западна Европа — земевладелец, феодал, получил поземлено владение от друг феодал (сюзерен), към когото е задължен с някои повинности.",
  "вафла": "Специално приготвена печена подсладена тънка кора обикн. на малки изпъкнали квадратчета.",
  "вахта": "Дежурство на командния мостик и в машинното отделение на кораб.",
  "вбеся": "Ставам причина някой да изпадне в силен гняв, в ярост; разярявам, подлудявам.",
  "вгъна": "Правя нещо изопнато, равно да се извие навътре или надолу; огъвам.",
  "вдяна": "Вкарвам, провирам конец, нишка и под. в ухото на игла.",
  "ведно": "Заедно, наедно, вкупом.",
  "ведро": "Дървен съд за вода, мляко и др., подобен на котел.",
  "ведър": "За ден, утрин и под. — през който има достатъчно светлина, през който не е облачно, мъгливо; ясен, светъл.",
  "веене": "Движение на въздуха, на вятъра; духане.",
  "вежда": " Ивица косми над очната кухина.",
  "везба": "Везане, бродиране върху плат, обикн. с разноцветни конци; бродерия.",
  "везир": "В Османската империя и в много мюсюлмански държави — висше административно лице, министър или паша от висш ранг.",
  "везмо": "Ушита, везана върху плат украса; везба.",
  "везна": "Уред за измерване на теглото на предмети чрез сравняване с известни тежести.",
  "вейка": "Клонче от дърво или от храст, обикн. заедно с листата.",
  "вечна": "Който не е ограничен, няма предел (нито начало, нито край) във времето.",
  "ведра": "За ден, утрин и под. — през който има достатъчно светлина, през който не е облачно, мъгливо; ясен, светъл.",
  "велик": "Който превъзхожда значително другите със своите духовни качества или със своите дела и големи заслуги към обществото.",
  "велур": "Вид памучен или вълнен плат с гъст мъх от едната страна.",
  "венец": "Изплетен кръг или дъга от цветя и клонки, който се носи на главата за украса или се поставя на гроб, паметна плоча и др.",
  "венче": "Умал. от венец.",
  "верев": "В съчет. На верев. Косо, по диагонал.",
  "верен": "Който проявява постоянство в отношението, в чувствата си към някого или към нещо; предан.",
  "верую": "Черковен текст, който излага накратко основните положения на християнската религия; символ на вярата.",
  "весел": "Който по характер е жизнерадостен, който обикновено е в добро разположение на духа.",
  "весло": "Дървена лопата, с помощта на която се кара лодка или друг плавателен съд.",
  "вестя": "Съобщавам нещо; известявам.",
  "ветря": "Ветрея се.",
  "вехна": "За растение — губя свежест; съхна.Губя бодрост и слабея, отпадам физически от болест или мъка, копнеж; линея, крея, посървам.",
  "вехто": "Който е употребяван продължително време; стар, износен, овехтял.",
  "вечен": "Който не е ограничен, няма предел (нито начало, нито край) във времето.",
  "вечер": "Част от денонощието от залез слънце до настъпването на нощта, до полунощ.",
  "вечно": "Без начало и без край във времето. ",
  "вещая": "Предсказвам, предричам бъдещето.",
  "вещен": "Който се отнася до вещи",
  "взвод": "Войскова единица, която е съставна част на рота, батарея и др.",
  "взема": "Приемам нещо, което ми се дава или което взимам от някого; получавам.",
  "взлом": "Разбиване на врата и под., за да се проникне в помещение (обикн. за кражба).",
  "взрив": "Избухване на леснозапалителни вещества, обикн. предизвикано с цел да се разруши нещо; експлозия.",
  "виден": "Който се вижда добре, отделя се, забелязва се веднага",
  "видео": "Устройство за записване на визуално изображение (картина) и звуков сигнал върху магнитна лента и за възпроизвеждането им; видеомагнетофон.",
  "видим": "Който може да се възприеме със зрението, може да се види",
  "видно": "Вижда се, забелязва се, личи.",
  "видов": "Който се отнася до вид като подразделение на род.",
  "видра": "Бозайник от разреда на хищниците, с ценна тъмнокафява кожа и крайници, пригодени за плаване, който води полуводен живот край реки с гористи брегове.",
  "виене": "същ. от вия и от вия се.",
  "визов": "Който е свързан с даване на виза.",
  "визон": "Малък бозайник от разреда на хищниците с ценна мека, кафява кожа, разпространен в Америка; американска норка.",
  "викам": "Издавам, надавам викове; крещя.",
  "викач": "Човек, който в определен случай има за задача да вика, за да сигнализира за нещо.",
  "викна": "Издавам, надавам викове; крещя.",
  "вилка": "Машинен детайл с раздвоен край, който обикн. захваща друг детайл, предимно при мотовилков механизъм.",
  "винар": "Човек, който прави, произвежда или продава вино.",
  "винен": "Който е от вино, или на вино, който съдържа вино.",
  "винце": "Умал. от вино.",
  "виола": "Четириструнен музикален инструмент, по-голям от цигулка, с по-нисък регистър и по-мек, глух тембър от нея; алтова цигулка.",
  "вираж": "Завой с голям радиус, който се използва при движение на превозни средства, на скиори и др.",
  "вирея": "Раста, развивам се добре в дадени условия; процъфтявам.",
  "вирна": "Изправям се изведнъж.",
  "вирус": "Причинител на заразна болест у човека, животните и растенията, по-малък по размери от известните досега болестотворни микроби.",
  "висна": "Отпуснат съм, сведен съм надолу; вися.",
  "висок": "Който има по-голяма от средната за даден вид предмети, лица и под. дължина от долу до горе, в отвесна посока.",
  "витая": "невидимо, тайнствено се намирам някъде, нося се, рея се някъде.",
  "витло": "Приспособление от въртящ се вал с перки в параход, самолет и др., което се привежда във въртене и създава теглителна сила с помощта на двигател.",
  "вихър": "Много силен и бърз вятър; вихрушка",
  "вишна": "Овощно дърво от семейство розоцветни, подобно на череша, което ражда не много едри, кръгли, сочни, тъмночервени плодове с възкисел вкус.",
  "вишня": "Овощно дърво от семейство розоцветни, подобно на череша, което ражда не много едри, кръгли, сочни, тъмночервени плодове с възкисел вкус; вишна",
  "вкова": "С коване закрепвам нещо вътре в друго нещо.За студ — правя нещо да замръзне, да се вледени; сковавам, вцепенявам.",
  "вкуся": "Хапвам или пийвам малко.",
  "вкъщи": "В моя (своя) дом, в собственото си жилище или при семейството си; у дома.",
  "влага": "Водни частици по повърхността на някакво тяло (почва, стени и др.) или проникнали между частиците на това тяло; мокрота.",
  "власт": "Политическо управление на държава: политическо господство.",
  "влача": "Придвижвам нещо, като го тегля, мъкна след себе си по земя, вода и др.; дърпам, тегля.",
  "вледя": "Правя нещо да замръзне, да се вледени; сковавам, вцепенявам.",
  "влека": "Придвижвам нещо, като го тегля, мъкна след себе си по земя, вода и др.; влача.",
  "влетя": "Влизам някъде с летене.",
  "влияя": "Оказвам, упражнявам влияние върху някого или нещо; въздействам.",
  "вложа": "Поставям, слагам едно нещо в друго; пъхам.Внасям в банка или употребявам за някакво мероприятие (пари, средства, капитали).",
  "влоша": "Правя или ставам причина някакво положение, състояние и др. да стане лошо или по-лошо.",
  "влюбя": "Създавам у себе си силно чувство на любов към някого; обичам силно, влюбвам се.",
  "вляво": "На място, което се намира в лявата страна от някого или от нещо; наляво, отляво.",
  "вляза": "Движа се отвън навътре в нещо, което е ограничено, затворено в пространството.",
  "вменя": "Смятам, възприемам нещо като грях, вина на някого;",
  "вмеся": "Присъединявам се към някакво множество, група, смесвам се с някакво множество, група.Включвам се, намесвам се, започвам да вземам участие в нещо (в разговор, спор, кавга и под.).",
  "вмета": "Вкарвам нещо някъде с метене, замитам навътре.",
  "внеса": "Нося нещо отвън навътре, донасям нещо вътре.Доставям от чужбина (стоки, суровини и др.).",
  "внуче": "Умал. от внук и от внучка.",
  "внуша": "Упорито, настойчиво въздействам върху съзнанието на някого, за да му наложа убеждение за нещо, което може и да не е достоверно или правилно; втълпявам.",
  "водач": "Лице, което води, съпровожда някого, като му показва пътя към някакъв обект или място.Животно, което върви начело на стадо, глутница, или птица, която лети най-отпред на ято и др. ",
  "воден": "Който е от вода, който се образува от вода.",
  "водещ": "Който заема основно, челно място и играе ръководна роля.",
  "водка": "Високоалкохолно питие, смес от етилов спирт, получен обикн. от ръж, пшеница, ечемик или картофи, със специално омекотена вода.",
  "возач": "Човек, който превозва стока или пътници; возар.",
  "воище": "Дълга дървена или метална греда на рало или плуг, към която са прикрепени другите му части и която служи за теглене.",
  "война": "Въоръжена борба между две или няколко държави, народи, племена или между обществени групи вътре в държавата.",
  "вокал": "Гласен звук; гласна.Певец, вокалист в попгрупа.",
  "волан": "Автомобилно кормило; кормило.",
  "волев": "Който е свързан с волята, който произтича от волята.Който притежава, проявява силна воля; волеви.",
  "волен": "Който живее свободно, безгрижно, без ограничения.",
  "волно": "Свободно, без ограничения, на воля.Доброволно",
  "вонещ": "Който вони, който има лоша, неприятна миризма; смрадлив, зловонен, вонящ.",
  "вонея": "Издавам неприятна миризма; воня, смърдя.",
  "вопъл": "Жалостен вик, плач от силна болка, мъка, скръб, отчаяние; стон.",
  "восък": "Вещество, обикн. с жълтеникав цвят, което пчелите произвеждат за изграждане на питите за мед.",
  "вперя": "Напрегнато, настойчиво насочвам, устремявам (очи, поглед) в някого или нещо; втренчвам, вторачвам, впивам.",
  "впиша": "Записвам нещо или някого в някакъв документ (списък, ведомост и под.).",
  "впряг": "Двойка животни, които се впрягат заедно.",
  "врана": "Непрелетна, креслива всеядна птица с черни или сиви пера, която живее на постоянно място или на различни места.",
  "врата": "Приспособление, което служи за отваряне и затваряне на отвор в стена или ограда, през който се влиза и излиза.",
  "вреда": "Нещо, което засяга, накърнява нечии интереси.",
  "вредя": "Причинявам вреда, пакост, злина на някого или нещо; пакостя.",
  "врежа": "С рязане правя вдлъбнатина в нещо.Вдавам се, вдълбавам се навътре в нещо.",
  "врека": "Обещавам, обричам нещо или някого.Заклевам, обвързвам някого с клетва.",
  "време": "Основна форма на съществуване на материята, която се изразява в закономерната координация на сменящите се едно с друго явления. ",
  "врене": "За течност — раздвижвам се с клокочене, когато при загряване при известна температура и при определено налягане достигам до състояние на кипене.",
  "врещя": "За коза — издавам рязък, пресеклив глас; вряскам, врякам.За човек — издавам рязък глас, викам силно обикн. при изживяване на някакви чувства; ",
  "вродя": "Правя нещо да стане свое, присъщо; вселявам, внедрявам.",
  "връча": "Предавам някому лично, на ръка нещо (обикн. призовка, покана, съобщение, награда и под.).",
  "врява": "Безреден силен шум от високо говорене, викове и крясъци; глъчка.",
  "всадя": "Садя нещо вътре в друго.Правя нещо да проникне дълбоко в съзнанието на някого; внедрявам, вкоренявам.",
  "всека": "Като режа или сека, с острието оформям, очертавам нещо дълбоко върху повърхността на някакъв твърд предмет.Забивам острие в твърд предмет; врязвам. ",
  "всеки": "Един, който и да е, взет отделно от дадена общност, съвкупност, без да се изключва някой от нея.",
  "вселя": "Ставам причина нещо (мисъл, образ, дух) да проникне и остане трайно в съзнанието, мислите, чувствата на някого.",
  "всред": "В средата, по средата. ",
  "всъде": "Всякъде, навсякъде, навред, вред.",
  "втека": "За вода, течност — като тека, влизам в нещо, някъде, обикн. в друга течност; вливам се.Присъединявам се към някакво множество; вливам се.",
  "втори": "Който следва, идва след първия в поредица от предмети или явления.",
  "втрия": "Вкарвам с триене, разтъркване нещо в друго.",
  "втъка": "С тъкане вмъквам нещо в това, което тъка.",
  "вуйна": "Жена на вуйчо.",
  "вуйчо": "Брат на майката по отношение на нейните деца.",
  "вчера": "В деня преди днешния, преди днес. ",
  "вчеша": "Подреждам или приглаждам с гребен или четка нещо (коса, косми); сресвам. ",
  "въвра": "Правя нещо да влезе обикн. с натиск вътре в друго или между други неща; вра, завирам, вкарвам, вмъквам, пъхам.",
  "въжар": "Човек, който прави или продава въжета.",
  "въжен": "Който е направен от въже.",
  "възел": "Стегнато вързано място на конец, връв, кърпа и под.",
  "вълна": "Гъст, влакнест пласт, който покрива тялото на някои животни (овце, камили, някои породи кози, зайци и др.).Издигнатина, която се образува от движението на водна повърхност при всяко нарушаване на спокойното ѝ състояние.",
  "вълче": "Малкото на вълчица.",
  "вълчи": "Който се отнася до вълк, който е свързан с вълк.",
  "вънка": "Вън.",
  "върба": "Дърво или храст с дълги тънки клони и тесни листа, което расте главно край реки и на влажни места.",
  "вървя": "Движа се, пристъпвам, крача в някаква посока; ходя.",
  "вържа": "Съединявам, кръстосвам и стягам краищата на въже, връв и др",
  "върло": "Който се проявява в най-висока степен; много силен, много голям.",
  "върна": "Пращам, насочвам някого или нещо в обратна посока.",
  "въртя": "Правя нещо да се движи в кръг, привеждам в кръгово движение. ",
  "върху": "За посочване на място, отгоре на което се намира, върши или проявява нещо; на.",
  "върша": "Правя нещо, занимавам се с нещо.",
  "вътор": "Вътрешен жлеб в краищата на дъгите на каца, бъчва и др., в който се вкарва дъното. ",
  "вътре": "В обсега, в пределите на място, пространство.",
  "вътък": "Нишки, които при тъкане се преплитат напречно с основата.",
  "въшка": "Малко безкрило паразитно насекомо по човека и бозайниците със сплеснато тяло, голямо коремче, три чифта крачка и пригоден за пробиване и смукане устен апарат.",
  "въшла": " Въшлива жена; въшливка.",
  "вятър": "Движеща се въздушна маса, въздушно течение, успоредно на земята.",
  "габър": "Горско дърво или храст с двойно назъбени жилести листа, с гладка сива кора на ствола и бяла твърда дървесина, използвана за производство на музикални инструменти, в машиностроенето и др. ",
  "гавот": "Старинен френски танц с плавни отмерени движения.",
  "гавра": "Жестока, унизителна подигравка с думи или с постъпки.",
  "гавря": "Жестоко се подигравам с някого, нещо с хулни думи или с постъпки.",
  "гадая": "Разкривам миналото или предсказвам бъдещето на някого по линиите на дланта, по някакви фигури (от изпито кафе, наредени карти или бобови зърна); врачувам, гледам.",
  "гаден": "Който предизвиква погнуса, физическо отвращение при сетивно възприемане; гнусен, противен.",
  "гадже": "Любима девойка или любим младеж.",
  "гадно": "Като предизвиквам физическо отвращение, погнуса; противно, гнусно, отвратително.",
  "газен": "Който е от газ",
  "газка": "Лек или товарен автомобил, произведен в Горкиевския автомобилен завод (ГАЗ) в Русия, популярен у нас от 1970 до 1990 г.",
  "газов": "Който е от въздухообразно вещество, от газ.Който е присъщ, характерен за газ",
  "гайда": "Народен музикален инструмент, който се състои от мях (овчи или кози) и три цеви — за надуване, за свирене и за исов тон.",
  "гайка": "Многостенна метална пластинка със спирално нарязан отвор в средата, с която се завинтва винт, болт и под.",
  "гайле": "Грижа.",
  "гален": "Който е любим, мил, свиден някому.",
  "галон": "Английска мярка за вместимост на течности и зърнени храни, която се равнява на 4,546 л или кг във Великобритания или на 3,785 л за течности и 4,405 кг за насипни вещества в САЩ.",
  "галоп": "Бърз конски скокообразен бяг, като в зависимост от дължината на крачката се различават три вида: къс, обикновен и бърз (кариер), при който се чуват три такта (удара).",
  "галош": "Плитка каучукова обувка, която се носи обикновено над друга обувка в кал, сняг и др",
  "гамба": "Старинен лъков инструмент, който се държи при свирене между коленете.",
  "гамен": "Невъзпитан и безсрамен уличен хлапак; уличник.",
  "гараж": "Помещение или сграда за подслоняване на автомобили. ",
  "гарга": "Черна креслива непрелетна птица, по-малка от гарван, която живее обикновено в селищата и около тях и се храни с отпадъци, мърша и ларви в разорани ниви; чавка.",
  "гаров": "Който се отнася до гара, който е свързан с гара.",
  "гасен": "Чието горене е прекъснато; изгасен.",
  "гасна": "За пламък, светлина и под. — постепенно преставам да горя или светя.",
  "гатер": "Машина с няколко успоредни триона за бичене на дървен материал.",
  "гащат": "За птица — който е с пера по краката.",
  "гдето": "Въвежда подчинено обстоятелствено изречение за място, което пояснява сказуемото или обстоятелственото пояснение в главното изречение; където.",
  "гейша": "Професионална танцьорка и певица в чаен дом в Япония.",
  "гемия": "Неголям кораб обикн. с платна, който се използва за местни превози, учебни и спортни цели; ветроход, платноход.",
  "гений": "Творец, който има изключителна творческа способност, дарба в някаква област.",
  "герак": "Голям ястреб; ястреб кокошкар.",
  "герен": "Ниско място край река с напукана суха глинеста почва, което понякога се наводнява.",
  "герой": "Лице, което проявява героизъм.Човек, който прави силно впечатление някому и му допада, тъй като е негов идеал с качествата и проявите си.",
  "гибел": "Неестествена, преждевременна или насилствена смърт; погубване.",
  "гибон": "Дребна човекоподобна маймуна с много дълги предни крайници, която живее по дърветата, главно в Индокитай и на островите Ява и Суматра.",
  "гидия": "Буен, смел и волен момък или мъж.",
  "гизда": "Жена, която обича да се гизди, да се докарва.",
  "гиздя": "Правя някого или нещо гиздав, пременен с красиви предмети или дрехи.",
  "гилза": "Затворена в единия край металическа или картонена тръбичка на патрон, снаряд, в която се поставя взривното вещество, снабдена с капсула за възпламеняването му. ",
  "глава": "Най-горна част на човешко тяло или предна част на тялото на животно, където се намират главният мозък, устата и повечето сетивни органи. ",
  "главя": "Поемам задължение да работя някъде, някаква работа обикн. временна, сезонна; бивам нает да работя като някакъв; ценявам се, спазарявам се. ",
  "гладя": "Правя нещо да стане гладко, равно; заглаждам, изглаждам, изравнявам.",
  "гланц": "Гладък, лъскав пласт от боя или лак върху повърхността на метал, дърво и пр., който подобрява външния вид на предмета и го предпазва от атмосферни влияния.",
  "глася": "Правя нещо да стане готово, пригодно за някаква цел; готвя, приготвям, тъкмя.",
  "глезя": "Прекалено угаждам на някого, предимно на дете, като задоволявам прищевките му, създавам му всякакви удобства, правя да няма никакви затруднения, грижи.",
  "глина": "Пръст с различен цвят (обикн. кафява, червена, жълта и др.), която при поемане на вода става пластична и жилава, при обработка запазва придадената ѝ форма, а при изпичане се вкаменява, поради което се използва в грънчарството, скулптурата и в строителството.",
  "глист": "Паразитни червеи в червата на човека и на други бозайници; хелминти.",
  "глоба": "Парична сума, която се заплаща като наказание при нарушаване на някакъв закон, правилник, разпоредба.",
  "глобя": "Заставям, осъждам някого да плати глоба.",
  "глума": "Подигравателни, насмешливи думи, изрази или постъпки, с които се цели да се нанесе обида, да се причини някому огорчение; подигравка, присмех.",
  "глумя": "Подигравам се, присмивам се на някого.",
  "глухо": "Без да се чува ясно, отчетливо; сподавено, заглушено.",
  "гневя": "Предизвиквам гняв у някого, силно ядосвам някого.",
  "гнетя": "Властвам над някакво общество, като упражнявам насилие, терор, гнет; потискам.",
  "гнида": "Яйце, обикн. на въшка или на някои други паразити.",
  "гниещ": "Който се намира в процес на гниене; който се разлага под действието на микроорганизми.",
  "гноен": "Който съдържа, отделя или е причинен от гной; свързан с образуването на гной.",
  "гнуся": "Изпитвам усещане за физическо отвращение от нещо.",
  "говея": "Не ям блажна храна в определени дни през седмицата или годината, спазвайки църковните разпоредби; постя.",
  "говор": "Устно, гласово осъществяване, проява на езика; реч. ",
  "годеж": "Уговорка между обикн. млади мъж и жена за сключване на брак в присъствие на родители и близки. ",
  "годен": "Който отговаря на определени изисквания и може да се използва, да се употреби за някаква работа, подходящ за някаква цел; пригоден.",
  "гозба": "Сготвено ядене обикн. варено и гъсто; ястие, манджа.",
  "голея": "Ставам гол, оголявам.",
  "голов": "Спорт. Който се отнася до гол (във футбол, хокей и др.).",
  "голям": "Който има размери, величина или обем над средните, обикновените.",
  "гонка": "При лов — много бързо гонене, напредване при преследване на дивеч. ",
  "гонче": "Ловно куче за бозайници, главно зайци, което подушва дивеча, подплашва го и го гони към ловеца; гончар.",
  "гордо": "Който има високо самочувствие и съзнание за лично достойнство и превъзходство над другите.",
  "горен": "Който се намира на по-високо място по отношение на нещо или който се намира над друго нещо. ",
  "горещ": "Който е силно нагрят, който има висока температура.",
  "горко": "С огорчение, с горчивина; много тъжно, с голяма скръб.",
  "горча": "Имам горчив вкус.",
  "горък": "Който е изпълнен с мъка, скръб, огорчения; горчив. ",
  "гостя": "Поднасям на гост различни ястия и напитки, с което давам израз на своето уважение или приятелски чувства.",
  "готвя": "Правя гозба, ядене, като варя, пека или пържа хранителни продукти. ",
  "готин": "Добър, отзивчив, приятен.",
  "готов": "Който е окончателно направен, завършен, изработен напълно; приготвен. ",
  "грабя": "Отнемам, присвоявам нещо от някого с насилие и без право, незаконно; ограбвам, обсебвам.",
  "градя": "Правя постройка като издигам стени от камъни, тухли, бетон, дъски и под.; строя.",
  "гранд": "Спорт. Първокласeн футболeн отбор, с място срeд най-добритe отбори във футболната класация на eдна страна.",
  "граня": "За мас, масло, сланина и др. — имам лош дъх и горчив вкус поради разваляне.",
  "грапа": "Земеделско оръдие, с което се раздробяват буците пръст на изорани или засети площи; брана.",
  "грапя": "Обработвам почвата с грапа.",
  "графа": "В таблица, формуляр, документ и пр. — място върху листа, ограничено с две отвесни линии и предназначено за вписване на точно определени данни.",
  "грача": "За птица, обикн. гарван, врана и под. — издавам характерни дрезгави звуци „гра-гра“; гракам.",
  "греба": "Вземам с шепа, съд, лопата и под. част от нещо на зърна, полутечно или насипано.",
  "греда": "Дълго, дебело, обикн. четвъртито, одялано дърво за строеж или дълъг, дебел стоманен конструктивен елемент с правоъгълно сечение в строителството. ",
  "греша": "Правя грешка; бъркам.",
  "греян": "За ракия — който е затоплен и подсладен.",
  "грива": "Дълги косми върху шията на кон, лъв и други животни.",
  "грижа": "Душевно вълнение, притеснение, свързано с мисълта за нещо; безпокойство, тревога.",
  "гриза": "Като стържа със зъби нещо твърдо, отделям от него дребни частици, за да ги изям; глождя.",
  "гризу": "Безцветен, избухлив, задушлив газ, който се образува в каменовъглените мини и съдържа въглеводороди (предимно метан).",
  "грозд": "Зърна грозде на обща дръжка, които образуват едно цяло; чепка, кичур.",
  "грозя": "Представлявам заплаха за някого или нещо; заплашвам.",
  "громя": "Разгромявам, унищожавам.",
  "гроса": "Бройна единица за пресмятане на някои стоки, която се равнява на 12 дузини, или на 144 къса. ",
  "грубо": "С недостатъчна прецизност и умение.",
  "грунд": "Тънък пласт от специална смес върху платно, дъска, стена и др., върху който се полагат боите при рисуване или боядисване. ",
  "група": "Няколко души или еднородни предмети, събрани на едно място, схващани като едно цяло.",
  "губер": "Дебела вълнена завивка или постилка с дълги влакна. ",
  "гугла": "Островърха качулка, обикн. на ямурлук, която служи за предпазване на главата в лошо време.",
  "гузен": "Който е неспокоен, смутен от това, че съзнава някаква своя вина, нередна постъпка или че премълчава, скрива нещо, поради което изпитва неловкост, неудобство, срам.",
  "гукам": "За гълъб, гургулица и под. — издавам глас, характерен звук гу-гу. ",
  "гулаш": "Вид яхния от късове месо и картофи, унгарско национално ястие.",
  "гулия": "Двегодишно зеленчуково растение от семейство кръстоцветни, от рода на зелето, със силно надебелено, закръглено, зелено или виолетово стъбло, богато с витамини; алабаш.",
  "гуляй": "Обилна гощавка, придружена с веселие.",
  "гумен": "Който е направен от гума.",
  "гусла": "Народен лъков музикален инструмент, разпространен у нас в миналото, който се изработва от цяло дърво във форма на надлъжно прерязана круша с дълга шийка и има само една струна. ",
  "гушна": "Прегръщам някого нежно и за кратко; притискам към гърдите си.",
  "гущер": "Четириного влечуго с удължено, покрито с люспи тяло и с тънка заострена опашка, което се храни предимно с насекоми, има защитна окраска, близка до цвета на околната среда и обикн. се размножава чрез яйца.",
  "гъбар": "Мъж, който събира, отглежда или продава гъби за ядене.",
  "гъбен": " Който е направен, сготвен от гъби или е получен от гъба.",
  "гъгна": "Говоря или пея неясно през нос.",
  "гъдел": "Слабо дразнене, реакция на леки и повтарящи се докосвания по определени чувствителни места на тялото, което се изразява в потрепване, обикн. придружено с нервен смях.",
  "гъкам": "Издавам къс, слаб звук; промълввам нещо. Най-често се употребява в отрицателни изречения със значение 'мълча', 'не възразявам'.",
  "гълча": "Карам се на някого, мъмря, укорявам някого.",
  "гълъб": "Средно голяма дива или домашна птица, обикн. със сива перушина, изпъкнали гърди, малка глава и къси крака, която живее предимно в горите, в селищата или на полето.",
  "гъмжа": "За множeство живи същeства — движа сe бeзрeдно, обикн. в ограничeно място, като произвeждам сравнитeлно нe много силeн шум.",
  "гъмза": "Български винен сорт червено грозде, с почти кръгли, средно едри сочни зърна, с тънка, обагрена в тъмносиньо ципа, който дава висококачествено вино.",
  "гънка": "Продълговата вдлъбнатина върху някаква мека материя (плат, кожа и под.), която се получава при свиването ѝ.",
  "гърбя": "Нося нещо на гръб.",
  "гърда": "Предната горна част на туловището при човека и някои животни, където са разположени белите дробове и сърцето (гръден кош).",
  "гърло": "Мускулеста кухина, разположена зад устната и носната кухина, от която започват хранопроводът и трахеята у човека и животните. ",
  "гърмя": "Произвеждам гърмеж, изстрел, обикн. с огнестрелно оръжие; стрелям.",
  "гърне": "Объл издут съд с широк отвор, обикн. глинен, за варене на ястие, за наливане на течности, съхраняване на продукти, различни вещества и др.",
  "гърча": "Правя нещо (обикн. тялото или някоя негова част) да се свие в гърч.",
  "гъсар": "Човек, който отглежда, развъжда гъски или само ги пасе.",
  "гъска": "Едра сива, пъстра или снежнобяла домашна или дива водоплаваща птица с дълга шия, с плавателна ципа на краката и с плоска човка, която се отглежда за месото и за пуха ѝ. ",
  "гъсок": "Мъжка гъска.",
  "гътам": "Разрушавам, събарям.",
  "гътна": "С удар или изстрел убивам някого; повалям.",
  "гювеч": "Разлат глинен съд, в който обикн. се пече ястие на фурна. ",
  "гюрук": "Сгъваем кожен, мушамен, платнен и под. покрив на кола, файтон, детска количка.",
  "давам": "Поднасям нещо на някого, за да го поеме в ръка, да го вземе; връчвам, подавам.",
  "дажба": "Определено количество хранителни или други припаси, което се отпуска на човек или животно по определени норми за определен срок.",
  "дайре": "У̀дарен музикален инструмент от опъната на дървен обръч с металически пластинки и звънчета кожа, употребяван обикн. в музикалния бит на някои народи и в симфоничния оркестър; тамбурина.",
  "дакел": "Късокрако ловно куче с червена или черна козина и криви предни крака.",
  "далак": "Орган в лявата страна на коремната кухина на човек или животно, който е тясно свързан с функциите на кръвоносната и лимфната система.",
  "далеч": "На относително голямо разстояние от някого или от нещо;",
  "далия": "Цвете гергина.",
  "дамга": "Следа от удар, порязване, зарасла рана и под. върху тялото на човек или животно; белег.",
  "данни": "Точни сведения, факти, необходими обикн. на някакви административни, обществени и др. органи. ",
  "данък": "Задължителна безвъзмездна сума, която населението дава на държавните органи или косвено.",
  "дарак": "Текстилна машина с подобни на таралеж валяци за влачене на памук, вълна, къси ленени влакна и др.",
  "дарба": "Вродено качество, способност у някого за творческа дейност в областта на изкуството, науката, техниката и др.",
  "даром": "Безплатно, безвъзмездно.",
  "двери": "Врата, порта.",
  "движа": "Правя нещо да изменя положението си, като го местя, премествам от едно място на друго или по някакъв начин.",
  "двоен": "Който има две еднакви части или е съставен от два еднородни предмета.",
  "двояк": "Който става или се проявява в две форми, по два начина; двоен.",
  "дебат": "Разисквания, изказвания, спорове по даден въпрос.",
  "дебел": "Който е с напречно сечение, по-голямо от средното за дадения вид предмет.",
  "дебит": "Количеството течност или газ, което преминава за единица време през дадено място или което излиза от някакъв източник за единица време.",
  "дебна": "Следя, наблюдавам тайно, скрито и с изострено внимание движенията, действията на някого или на нещо; проследявам.",
  "дебют": "Първо излизане на артист на сцената.",
  "девер": "Брат на мъжа по отношение на съпругата.",
  "девиз": "Идея, основна мисъл, изразена в кратка словесна форма и възприета за ръководен принцип от отделна личност, класа, общество.",
  "дейно": "Който развива усилена, енергична дейност, проявява активност, работи енергично; деятелен, активен. ",
  "декан": "Ръководител на факултет във висше учебно заведение.",
  "декар": "Мярка за земна повърхнина, равна на 1000 кв. м или 10 ара.",
  "декор": "Живописно или архитектурно изображение, предназначено за театрална сцена; декорация.",
  "делба": "Поделяне на общ имот, стока, наследство и под.; подялба, дележ, делитба.",
  "делва": "Голям глинен съд, обикновено с две дръжки.",
  "делим": "Който може да се дели.",
  "делта": "Устие на голяма река във формата на гръцката буква делта, образувано от отлагането на наносни материали, върху които водното течение образува множество ръкави. ",
  "демек": "При уточняване; сиреч, тоест, значи, дето ще рече.",
  "демон": "В християнската религия — зъл дух, дявол.",
  "денди": "Облечен по последна мода, изискан светски човек; конте.",
  "денем": "През деня.",
  "дерби": "Най-важната, най-интересната среща от даден вид спортни състезания, от поредица от срещи.",
  "дерма": "Средният слой на кожата при гръбначните животни и човека, разположен под епидермиса; същинска кожа.",
  "десен": "Който е разположен откъм оная страна на човешкото тяло, където се намира черният дроб. Противоп. ляв.",
  "джаул": "Единица за енергия, работа или топлина, равна на работата, извършена от сила 1 нютон при преместване на тяло на разстояние 1 метър по посока на действието на силата.",
  "джинс": "Род, потекло, родословие.",
  "джудо": "Национална японска борба, модернизирана форма на джиу-джицу, превърната в спортна дисциплина.",
  "джука": "Устна;",
  "дивак": "Човек, който принадлежи към племе, намиращо се в първобитен стадий на развитието си.",
  "диван": "Ниско, тапицирано канапе, с облегалка, което се разтяга и се използва за седене или спане.",
  "дивен": "Който притежава или в който има нещо необикновено, изключително, предизвикващо удивление или възторг; прекрасен, прелестен, чуден, омаен. ",
  "дивеч": "Диви животни или птици, обикн. като обект на лов.",
  "дивея": "Живея примитивно, откъснат от човешко общество или далече от цивилизовани райони подобно на дивак.",
  "дигам": "Вземам и придвижвам, насочвам нещо или някого нагоре и го задържам нависоко; издигам. ",
  "дигна": "Вземам и придвижвам, насочвам нещо или някого нагоре и го задържам нависоко; издигам. ",
  "диета": "Специален режим на хранене, съобразен с количеството, химическия състав, физическите свойства, кулинарната обработка и времето на приемане на храната, прилаган обикн. при болни.",
  "дизел": "Бутален двигател с вътрешно горене, който работи с течно гориво, като изгарянето на горивната смес става постепенно със самозапалване.",
  "дилаф": "Дълги железни щипци за разравяне на огън или за хващане на нещо горещо; маша.",
  "дилър": "Представител на фирма, който посредничи при продажба на нейните стоки, изделия.",
  "димен": "Който се състои от дим.",
  "динар": "Парична единица, която се използва в Сърбия и в някои арабски страни.",
  "дипла": "Продълговата вдлъбнатина, която се получава при прегъването на някаква мека материя (плат, кожа и под.); гънка.",
  "дипля": "Свивам на два или повече ката дрехи, платно и под.; сгъвам.",
  "дирек": "Дървен стълб, който се използва за подпора.",
  "дишам": "За човек и животно — поемам през носа и устата си въздух в белите дробове и го изпускам навън след усвояване на необходимия за организма кислород.",
  "длето": "Стоманен инструмент, с плосък и заострен край, използван за ръчно изрязване на вдлъбнатини в метал, дърво, камък и др.",
  "добив": "Нещо, което е получено в резултат на вложен труд, на производствен процес, обикн. в селското стопанство; реколта, продукция.",
  "добия": "Получавам нещо в резултат на производствен процес, извличам някакъв продукт от земните недра или от някаква суровина; произвеждам.",
  "добре": "По начин, който съответства на определени норми, изисквания, правила; както трябва, хубаво.",
  "добро": "Всичко, което е хубаво, положително, ценно в нравствено отношение; нещо, което е хубаво, полезно, благоприятно за човека.",
  "добър": "Който има благ, мек характер и проявява отзивчивост, съчувствие към другите; благ, добродушен, кротък.",
  "довод": "Разсъждение, мисъл, която се привежда за доказателство на нещо; аргумент. ",
  "догма": "Положение, принцип, който се приема за абсолютна, безусловна и неизменна истина на основата на религиозна вяра или подчинение на някакъв авторитет.",
  "дойда": "Прихождам, прииждам.",
  "дойка": "Жена, която кърми чуждо дете; кърмачка.",
  "докер": "Пристанищен работник, който товари и разтоварва кораби.",
  "долап": "Шкаф, обикн. взидан в стена, за дрехи, завивки, домашни потреби и др.",
  "долар": "Парична единица в Съединените американски щати, Канада и някои други страни.",
  "долен": "Който се намира на по-ниско място по отношение на нещо или който се намира под друго нещо.",
  "долно": "Нечестно, непочтено, недостойно, подло.",
  "домат": "Едногодишно зеленчуково растение от семейство картофови, чиито валчести месести червени плодове с възкисел вкус се употребяват за храна.",
  "домен": "Област, територия, над която се е простирала политическата власт на краля, херцога или графа.",
  "донос": "Тайни сведения за лице, съобщени на висшестоящ в служебно отношение или на властта с цел то да бъде злепоставено политически или служебно. ",
  "допир": "Пряка, непосредствена връзка; досег, докосване.",
  "допра": "Приближавам нещо до друго дотолкова, че да не остане никакво разстояние помежду им; досягам.",
  "досег": "Пряка, непосредствена връзка; допир, контакт.",
  "досие": "Сбор от документи (книжа, писма и под.), които съдържат сведения по някакъв въпрос или за някое лице.",
  "доста": "За означаване, че нещо е в голямо количество или в значителна степен, повече от обикновеното; значително, твърде.",
  "досущ": "Изцяло, съвсем, напълно.",
  "дотам": "До място, отдалечено на определено разстояние от лицето, което говори.",
  "дотук": "До определено място, където се намира лицето, което говори.",
  "доход": "Постъпления от пари или от стоки и услуги в парично изражение на физически лица или на стопанските агенти срещу вложен труд, капитал и от материални активи (собственост).",
  "дочуя": "Чувам отдалече, обикн. слабо, неясно, долавям със слуха си.",
  "драго": "Означава, че от някого се изпитва приятно чувство, удоволствие, радост; приятно, хубаво.",
  "драже": "Дребни бонбони, приготвени чрез наслояване на захар, шоколад и др. върху ядка, семена, ароматизирана плънка от плодово желе и др.",
  "драка": "Нисък бодлив храст. ",
  "драма": "Един от трите основни литературни рода (лирика, епос, драма).",
  "дращя": "Прокарвам многократно и продължително нещо остро по някаква повърхност, при което остава тънка следа, черта; драскам.",
  "дрейф": "Отклонение на плаващо тяло — кораб, летателен апарат и под., от курса на движението му под влияние на водно или въздушно течение.",
  "дремя": "Намирам се в полусънно състояние, в дрямка, спя леко, недълбоко.",
  "дреха": "Предмет от плат, трико, кожа и др., който се облича на тялото.",
  "дрипа": "Вехта и обикн. окъсана, парцалива дреха.",
  "дробя": "Троша, разкъсвам, разчупвам нещо на малки части.",
  "дрозд": "Дребна прелетна пойна птица с напъстрена сивокафява или черна перушина.",
  "дропс": "Дребни захарни бонбони без пълнеж.",
  "дружа": "Намирам се в отношения на дружба, другарство с някого; другарувам.",
  "дубъл": "При снимане на филм — един от заснетите неколкократно варианти на един и същ кадър.",
  "дувар": "Стена, зид на сграда.",
  "дудук": "Дървена или глинена свирка.",
  "дукат": "Първоначално златна, а по- късно сребърна монета, сечена за пръв път във Венеция през ХIII в. с образа на дука.",
  "думам": "Говоря, казвам, приказвам. ",
  "дупка": "Отвор, обикн. кръгъл, в някакъв предмет, получен от скъсване, счупване или пробиване.",
  "дупча": "Правя дупки по някакъв предмет с нещо остро. ",
  "дурак": "Глупак.",
  "духам": "движа, раздвижвам въздуха, предизвиквам движение на въздуха; вея.",
  "духач": "Музикант, който свири с духов инструмент.Работник в стъкларската промишленост, който извършва специфична операция — чрез духане на нагрято стъкло му придава различна форма.",
  "духна": "започвам да духам внезапно, изведнъж.",
  "духов": "Само в съчет.: Духов музикален инструмент. Музикален инструмент, при който звукът се получава от движението на въздуха, вкаран в корпуса му, обикн. посредством духане с уста или механична струя. ",
  "духом": "По отношение на духа, на вътрешния, психически живот, на душевността на някого.",
  "душен": "Който мъчно, трудно се диша, който задушава; заду̀шен, задушлив.",
  "душка": "обръщение за изразяване на гальовно, мило отношение към някого.",
  "дъбак": "Дъбова гора.",
  "дъбов": "Който се отнася до дървото дъб, който е на или от дървото дъб.",
  "дъвка": "Ароматна смола или изкуствена смес за дъвчене.",
  "дъвча": "Раздробявам, смачквам със зъби храна.",
  "дълго": "В продължение на много време; продължително.",
  "дължа": "Имам да давам на някого нещо материално (пари, предмети и под.), което може да е взето назаем или да е някакъв налог (данък, такса и под.)",
  "дълъг": "Сума, която се дължи на някого.",
  "дънер": "Стъблото на дърво от корена до клоните; ствол.",
  "дънки": "Опънати по тялото тесни панталони с особена кройка, ушити от здрава памучна материя, обработена обикн. по специален начин.",
  "дърво": "Многогодишно растение с едро, твърдо и разклонено в горния си край — във вид на корона — стъбло.",
  "държа": "Имам нещо в ръка (ръце), като не го пускам, не му давам да падне или да се измести",
  "дъска": "Дълга, плоска, сравнително тънка и широка дървена изрезка, получена чрез бичене на трупи.",
  "дъхав": "Който има, издава приятен дъх, приятна миризма, аромат; ароматен, благоуханен. ",
  "дъхам": "Изпускам продължително въздушна струя от устата си към някого или нещо; издишвам.",
  "дюбел": "Съединителен елемент, обикн. от метал или дърво, с форма на цилиндър или паралелепипед, който се поставя в издълбано гнездо и служи за закрепване на две допиращи се плоскости.",
  "дюкян": "Помещение, предназначено за продаване на стоки; магазин.",
  "дюшек": "Дебела долна постелка за легло, напълнена с вълна, памук, дреб, пух и под., използвана за спане, обикн. върху пружина.",
  "дявол": "В религиозно-мистичните представи — свръхестествено същество, въплъщение на злото начало, зъл дух; сатана. ",
  "дядка": "Стар човек; дядо.",
  "дякон": "Духовно лице с чин по-нисък от свещеник, който няма право самостоятелно да извършва богослужение.",
  "дялам": "Режа, изглаждам с нож, брадва и под. нещо (дърво, камък и др.).",
  "евнух": "В някои източни страни — скопен мъж, пазач на харем; скопец.",
  "евтин": "Който се продава или купува на ниска цена. ",
  "егида": "Само в съчет. Под егидата на. Под властта, ръководството или закрилата, покровителството (на някого); под патронажа (на).",
  "едвам": "С усилие, с мъка, с труд.",
  "едрея": "Ставам постeпeнно по-голям, по-едър, обикн. като раста и увеличавам теглото си, размера си;",
  "ездач": "Мъж, който язди животно, обикн. кон.",
  "езеро": "Естествено или изкуствено запълнена с вода падина на земната повърхност, която няма пряка естествена връзка с морето.",
  "езиче": "Умал. от език.",
  "еклер": "Продълговат сладкиш с глазура отгоре и с плънка от крем.",
  "екран": "Бяла повърхност, обикн. от платно, върху която се прожектират филми, диапозитиви и др.",
  "елече": "Къса детска долна дреха без ръкави.",
  "елмаз": "Прозрачен и обикн. безцветен минерал (природна или синтетична модификация на въглерода), отличаващ се със силен блясък и най-голяма твърдост сред всички известни в природата минерали; диамант.",
  "емайл": "Прозрачно или непрозрачно разноцветно стъкловидно вещество, с което се покрива повърхността на метални или керамични изделия за предпазване от окилсяване или за украшение.Обвивната, най-твърда костна част на зъбите.",
  "енфие": "Ситен, специално приготвен от различни ароматни сортове тютюнев прах, който се смърка.",
  "еолит": "Най-древният период на каменната епоха, който се характеризира с най-примитивни каменни оръдия, с които са си служили първобитните хора.",
  "епика": "Съвкупност от епически произведения, обикн. в една литературна епоха, школа, течение или в една национална литература.",
  "епоха": "Продължителен период от историческо време, който се определя въз основа на съществени, характерни, типични и особено важни явления и събития; ера.",
  "ербап": "За човек — който има качества и умения да свърши нещо, да направи нещо или да се справи с нещо бързо, веднага, без да се колебае и добре.",
  "ерген": "Неженен мъж, който още не е встъпвал в брак, не се е женил.",
  "еркер": "Укрепителна конструкция от бетон, греда и под., над прозорец, врата и под.",
  "еснаф": "Майстор занаятчия, дребен собственик на дюкян или на малка работилница.",
  "естет": "Лице с естетически усет, с изтънчен вкус, което цени и обича хубавото, красивото, изящното в природата и човешкия живот.",
  "етика": "Наука за нравствеността и морала, за техните принципи и норми, и за ролята им в обществения и личния живот на човека.",
  "ефект": "Резултат, последица, следствие от извършването на някакво действие или процес.",
  "ехтеж": "Продължителен, силен и тъп звук, шум, обикновено придружен с ехо; ехтене, екот, кънтеж, кънтене.",
  "жабар": "Мъжка жаба- жабок.Пренебр. Прозвище на италианец или французин, свързано с представата, че обича да яде жаби.",
  "жабка": "Малко вградено чекмедже върху предното табло в купето на автомобил.Умал. от жаба.",
  "жабок": "Мъжка жаба.",
  "жабче": "Умал. от жаба.",
  "жаден": "Който изпитва нужда да пие вода.",
  "жадно": "По начин, присъщ на жаден, със силно желание за пиене.",
  "жажда": "У човека и животните – периодическо усещане на потребност, необходимост да се погълне вода, което става силно и мъчително, ако не се задоволи.",
  "жакет": "Къса горна обикн. женска, по-рядко мъжка дреха, обикн. вталена.",
  "жалба": "Писмено или устно обръщение на гражданин към държавен орган или обществена организация за възстановяване на нарушено право или за защита на законни интереси; тъжба.",
  "жален": "Който е изпълнен с жал, тъга, скръб, мъка.",
  "жалея": "Изпитвам скръб, тъга, жал от нещо или за някого; скърбя, жаля.",
  "жалко": "За изразяване на съжаление за нещо.",
  "жално": "С жал; тъжно, печално, скръбно, жаловито.",
  "жалон": " Прав прът, боядисан разноцветно (обикн. в бяло и червено), който се забива в земята за установяване посоката при земемерни работи и при нивелиране на местности.",
  "жалък": "Който буди съжаление, състрадание; нещастен, окаян, клет, злочест.",
  "жарко": "С излъчване на силна топлина.",
  "жарсе": "Вид трикотажна материя за дрехи от копринен, памучен или вълнен материал.",
  "жарък": "Който излъчва силна топлина; много горещ.",
  "жегна": "Правя или казвам нещо, с което засягам, огорчавам някого, причинявам му неприятно чувство.",
  "жежко": "Горещо, пламенно, разпалено.",
  "жежък": "Горещ.",
  "жезъл": "Специално изработен и украсен прът, който се носи от светски или духовен глава при церемонии и е символ на власт, величие; скиптър.",
  "желан": "Който силно се желае, очаква; многоочакван.",
  "желая": "Имам желание, намерение, вътрешен стремеж да извърша, да осъществя или да постигна нещо; искам.",
  "женен": "Който е встъпил в брак.",
  "жених": "Кандидат за женитба.",
  "жерав": "Голяма прелетна блатна птица, достигаща на височина до около два метра, обикн. с дълги крака и шия, която се среща навсякъде с изключение на полюсите.",
  "жетон": "етвъртита или кръгла плочка от метал, пластмаса, кокал и др., която се използва при някои игри, обикн. хазартни, за да означи пореден номер, някаква сума и под.",
  "живак": "Химически елемент Hg – сребрист течен метал, който се използва за направа на термометри, барометри, лампи, за получаване на лекарства и др.",
  "живец": "Жизненост, бодрост, енергия, живот",
  "живея": "Съществувам като организъм, като своеобразна биологична форма на движение на материята, на която са вътрешно присъщи явленията раждане, обмяна на веществата, размножаване и др.",
  "живот": "Физиологическото състояние на организмите, когато живеят, когато са живи и в тях протичат общи за всички същества биологични прояви. ",
  "живущ": "Който живее някъде; живеещ.",
  "жилав": "Който може да се огъва или разтегля, без да се чупи или къса.",
  "жилка": "Тънък кръвоносен съд, който прозира под кожата.",
  "жираф": "Африканско преживно животно с много дълга шия, петнист косъм и дълги крака.",
  "жител": "Лице, което живее постоянно в някое населено място, където е и административно регистрирано.",
  "житен": "Който се отнася до растението жито и до неговия плод.",
  "житие": "Животоописание на лице, канонизирано от християнската черква.",
  "жичка": "Малка тънка жица.",
  "жлеза": "Вътрешен орган у човека и животните, който изработва необходими за организма хормони, секрети или служи за отделянето на вредни за организма вещества",
  "жокей": "Професионален ездач, който участва в конни състезания.",
  "жрица": "Жена жрец.",
  "жокер": "Информация, която подсеща, помага при отгатване, решаване на някакъв въпрос.",
  "жупел": "Горяща сяра; адски огън.",
  "жълъд": "Плод на дъб или бук с една едра овална ядка с големина на малък орех в гладка крехка черупка със светлокафяв до кафяв и ръждивокафяв цвят.",
  "жътва": "Рязане със сърп или машина – комбайн или жътварка – ниско над корена узрели стъбла на жито или на други житни култури, за да се прибере зърното; жънене.",
  "забия": "С удар или с натиск вкарвам остър предмет, сечиво и др. дълбоко навътре в нещо; забождам.",
  "завет": "Наставление, напътствие или ръководни начала, оставени, завещани от някого, за да се пазят или изпълняват от неговите потомци, последователи.",
  "завия": "Започвам да вия, да усуквам, да оплитам нещо.",
  "завод": "Голямо индустриално предприятие.",
  "завой": "Място, където път, река, бряг и под. извиват дъгообразно.",
  "завра": "Слагам нещо в или под друго нещо или между други неща; въвирам, мушкам, пъхам.",
  "загар": "Нещо загоряло, прегоряло; следа от изгаряне.",
  "заден": "Който се намира, стои отзад, не от лицевата част на нещо.",
  "задух": "Голяма лятна горещина, при която тежко се диша; жега.",
  "заема": "Давам пари, вещи и под. на някого за временно ползване при определени условия за връщане.",
  "заето": "Означава, че нещо не е свободно, за да бъде използвано.",
  "зайка": "Женски заек.",
  "зайче": "Умал. от заек.",
  "закон": "Нормативен акт, постановление, наредба на държавна власт, който урежда обществено-правовите отношения в държавата или между гражданите.",
  "залез": "За слънце, месец, звезди и др. – положение на изчезване, скриване от погледа зад хоризонта.",
  "залея": "Изсипвам, изливам вода или друга течност върху някого или върху нещо; поливам, обливам.",
  "залив": "Част от море, езеро или от голяма река, която се вдава в сушата.",
  "залог": "Имот или ценен предмет, който се предоставя, залага при вземане на пари в заем, за да бъде сигурно изплащането им.",
  "залък": "Малък къс от храна, обикн. от хляб, който може да се сложи в устата на един път; къшей, хапка.",
  "замах": " Широко, енергично и силно движение с обтегната ръка, обикн. при удар, хвърляне и др.; замахване.",
  "замая": "Предизвиквам у някого виене на свят, шемет; зашеметявам.",
  "замък": "В Средновековна Европа – укрепление или група от укрепени сгради, седалище или жилище на феодал.",
  "заник": "За слънце, луна, звезди – положение на изчезване, скриване от погледа зад хоризонта; залязване1; залез.",
  "запад": "Една от четирите главни посоки на света – посоката, накъдето залязва слънцето.",
  "запас": "Определено количество от предмети, материали, храни и под., приготвени за по-нататъшна, бъдеща употреба; резерв.",
  "запек": "Нередовно и трудно ходене по голяма нужда, предизвикано от нарушение, разстройство на храносмилането; констипация.",
  "запея": "Започвам да пея.",
  "запис": "Нещо, което е записано на хартия, на лента, на диск и под.; документ.",
  "запор": "Забрана на лице да разполага с имуществото си заради официално признато и определено право на вземане по негово задължение.",
  "запра": "Преустановявам движението, действието на някого или на нещо; спирам.",
  "заран": "Времето през първите часове на деня; утро, сутрин.",
  "заряд": "Определено количество избухливо вещество, необходимо за изстрелване на снаряд или предизвикване на взрив.",
  "засея": "Пръскам или вкопавам семена, обикн. жито или друга зърнена култура, в разорана или разкопана земя; посявам.",
  "заспя": "Унасям се в сън, изпадам в състояние на сън.",
  "затая": "Не изявявам, не разкривам, не показвам някакво чувство, мисъл, преживяване или отношение към някого или нещо; спотаявам, прикривам.",
  "захар": "Бяло кристално и лесноразтворимо вещество със сладък вкус, което се добива от захарно цвекло, захарна тръстика и др. и служи за храна.",
  "заход": "Оттласкване назад при тръгване (на превозно средство).",
  "зашия": "Прикачвам, съединявам с шиене нещо с друго нещо.",
  "заявя": "Съобщавам, казвам нещо пред някого, обикновено категорично или тържествено.",
  "звено": "Съставна част на нещо цяло.",
  "звуча": "Издавам звук.",
  "звъня": "За метални предмети или звънец – издавам звън; звънтя.",
  "здрав": "Който има добро здраве.",
  "здрач": "Слаба, непълна светлина в пространството рано сутрин, преди да е изгряло слънцето, или привечер след залез.",
  "зебло": "Груба конопена тъкан, от която се правят чували, сламеници и др.",
  "зебра": "Диво африканско животно от рода на конете, чиято кожа е със светли и тъмни напречни ивици.",
  "зелен": "Който има цвят на трева или на листа на дървета.",
  "зелка": "Отделна глава зеле.",
  "земен": "Който се отнася до планетата Земя.",
  "зенит": "Най-високата точка от видимата небесна полусфера, представляваща точката на пресичането ѝ с перпендикуляра, издигнат от точката на наблюдението.",
  "зефир": "Лек, тих, приятен ветрец.",
  "зидам": "Правя зид, като нареждам и споявам камъни или тухли.",
  "зидар": "Строителен работник, който зида, гради зидове, сгради.",
  "зимен": "За отрязък от време – който се включва във времетраенето на зимата.",
  "злато": "Химически елемент Au – благороден, ковък, много скъп метал със светложълт цвят и блясък, използван в бижутерията, медицината, техниката и др.",
  "злина": "Нещо зло, лоша постъпка, свързана с вреда, неприятност на някого; злодеяние, зло, лошотия.",
  "злоба": "Чувство на ненавист, неприязън, омраза, свързано с желание за мъст и преследване; злост.",
  "злост": "Силно враждебно, неприязнено чувство към някого; злоба, омраза.",
  "злояд": "Който яде малко и е придирчив, капризен към храната.",
  "змияр": "Човек, който лови или отглежда змии.",
  "знаен": "Който се знае, който е познат; известен.",
  "знаме": "Едноцветно или многоцветно платно, най-често в правоъгълна форма, с герб или друга емблема, обикн. прикрепено на прът, като отличителен знак на държава, народ, племе, войскова част, кораб, на някаква обществена или друга организация.",
  "знача": "Имам смисъл, съдържание, значение; означавам.",
  "зноен": "За време, въздух, слънце и под. – много горещ, жежък.",
  "зодия": "Всяко едно от дванадесетте съзвездия на зодиака; зодиакален знак.",
  "зомби": "Мъртвец, съживен и излязъл от гроба чрез магия, който изпълнява безусловно заповедите, командите на заклинателя (според вуду).",
  "зорко": "Бдително.",
  "зорък": "Бдителен.",
  "зряло": "За плод, растение – който е достигнал пълно развитие, станал е годен за консумиране, за преработка и др. под",
  "зубря": "Уча, заучавам наизуст някакъв текст, обикн. учебен материал, някаква теория и др., без разбиране, механически.",
  "зубър": "Едър чифтокопитен бозайник от рода на бизоните, разпространен широко в Европа в миналото.",
  "зулум": "Безчинство, насилие, обир, грабеж и под.",
  "зурла": "Издадена предна долна част от главата на животно с носа и устата, обикн. на свиня; муцуна.",
  "зъбат": "Който е с издадени напред големи зъби.",
  "зъбен": "Който се отнася до зъб, зъби, който е свързан със зъб, зъби.",
  "зъбер": "Остра, стръмна скала; канара.",
  "зъбче": "Умал. от зъб; малък зъб.",
  "зъзна": "Треперя силно от студ.",
  "зълва": "Сестра на съпруга по отношение на съпругата.",
  "зърна": "Малки твърди частици от плодове, зеленчуци, семена и под.; семена на житни растения.",
  "зърно": "Семе от житни или други растения, обикн. със заоблена форма.",
  "зяпам": "Стоя с отворена уста.",
  "зяпач": "Мъж, който гледа, зяпа без определена цел, от любопитство",
  "ивица": "Тясна, продълговата част от повърхност, пространство, която се откроява, отделя от съседната.",
  "играч": "Човек, който участва в някаква спортна или развлекателна игра.",
  "играя": "Занимавам се с нещо за развлечение, забавление; забавлявам се, развличам се.",
  "игрив": "Който е изпълнен с жизнена енергия и се движи много, с голяма лекота; подвижен, пъргав, жив.",
  "идвам": "Движа се, обикн. към мястото, където е лицето, което говори; ида.",
  "идеал": "Висша, благородна цел, към която се стреми човек.",
  "идеен": "Който е свързан с определени идеи.",
  "идиом": "Езикова единица със сложна разделено оформена структура, образувана от две или повече думи, и с единно, цялостно значение, напълно различно от значенията на съставящите думи; фразеологизъм.",
  "идиот": "Човек, който страда от идиотизъм.",
  "избор": "Отделяне, предпочитане на едно от две или повече неща; избиране.",
  "извая": "Направям нещо чрез ваяне.",
  "извит": "Който е като дъга, полукръг; вит.",
  "извия": " Огъвам, свивам нещо, за да добие форма на дъга или кръг, като приближавам или допирам краищата му.",
  "извод": "Заключение въз основа на нещо; умозаключение.",
  "извор": "Вода, която изтича, извира от някакво място на повърхността на земята.",
  "извън": "За посочване на място, зад пределите на което се намира или извършва нещо.",
  "издам": "Правя нещо да излезе, да изпъкне напред.",
  "иззад": "За означаване посока на движение от място, което се намира от другата, от задната страна на нещо или някого, отвъд нещо.",
  "изказ": "Изговаряне, произнасяне на звук, дума и под.; изричане, изказване.",
  "изкоп": "Изкопано място; ров.",
  "излаз": "Достъп донякъде (обикн. планина, гора и под.), възможност да се достигне донякъде.",
  "излая": "За куче – лая веднъж или няколко пъти.",
  "излет": "Излизане всред природата за разходка.",
  "излея": "Правя някаква течност да изтече от съда, в който се намира, обикн. като го навеждам; изсипвам.",
  "измет": "Хора, морално паднали, излезли извън рамките на обществените норми и закони.",
  "измия": "С вода правя нещо да стане чисто; омивам.",
  "износ": "Изнасяне на стоки, суровини или капитали за чужбина с търговска цел или като изпълнение на условия от договор с друга държава; експорт.",
  "изпея": "Пея нещо до самия му край.",
  "изпит": "Проверка и преценка на знанията на ученик, студент и под. върху определен учебен материал, извършвана обикн. от комисия.",
  "изпия": "Пия цялото количество, всичко докрай.",
  "изпод": "За означаване, че някакво действие се извършва в посока навън от място, което се намира под нещо друго.",
  "израз": "Съчетание от думи, които изразяват определена мисъл; фраза, изречение.",
  "изрез": "Част от нещо, която е изрязана; изрезка.",
  "изрив": "Пъпки, петна, мехури и под. по човешката кожа, които се явяват при различни заболявания или като алергична реакция на организма; обрив.",
  "изрод": "Човек, който по рождение е с грозно, обезобразено от някакъв физически недостатък или несъразмерност лице или тяло.",
  "изток": "Една от четирите главни посоки на света – посоката, откъдето изгрява слънцето.",
  "изумя": "илно въздействам на някого, като предизвиквам удивление, смайване поради своята необичайност, изключителни качества, сила, степен на проява и под.",
  "изуча": "Уча нещо системно, за да придобия познания, да го овладея напълно.",
  "изход": "Отвор, врата, откъдето се излиза отнякъде.",
  "изява": "Явление, действие, творчество и под., чрез което някой или нещо се изявява; проява.",
  "икона": "В християнската религия – култов образ на лица и събития от библейската история, на общохристиянски и национални светци или на изключителни по значение събития в историята на църквата.",
  "имане": "Скрито богатство (ценности, пари и под.); съкровище.",
  "имидж": "твърден, наложен в обществото или в определени среди образ на някого или нещо, публична представа за някого или нещо (обикн. известна личност, компания и др.).",
  "импас": "Задънена улица",
  "иначе": "По друг начин; другояче, инак.",
  "индус": "Последовател на религията на индуизма; индуист.",
  "искам": "Имам желание, нужда, потребност да получа, да се сдобия с нещо.",
  "исков": "Юрид. Който се отнася до иск.",
  "искра": "Малка гореща частица, която излъчва светлина и топлина при горене, триене, удар и под.; искрица.",
  "ислям": "Една от най-разпространените религии предимно в Близкия Изток, Средна Азия и Северна Африка, възникнала в началото на VII в. в Арабия върху основата на учението за единен бог – Аллах.",
  "ишиас": "Заболяване на седалищния нерв, което се характеризира със силна болка в областта на кръста, бедрото, стъпалото."
}
