{
  "абдал": "Глупак, будала (разг.)",
  "абзац": "Празно място, отстъп пред нов ред при печатен или ръкописен текст.",
  "аборт": "Прекъсване на бременност по изкуствен път.",
  "аванс": "Предварително плащане за стока или услуга.",
  "авеню": "широка права улица, обикн. със засадени дървета от двете страни; булевард.",
  "авизо": "Уведомително известие (писмо) за извършени на името на адресата банкови или стопански операции, като издаване на полици, превеждане или теглене на суми, изпращане или пристигане на материални ценности и др",
  "авоар": " Налични пари или средства по влогове, текуща или разплащателна сметка в банка или друго кредитно учреждение.",
  "автор": "Създател на произведение в областта на литературата, изкуството, науката, техниката и др.; творец. ",
  "агент": "Представител на организация, учреждение , който изпълнява определени задачи.",
  "агнец": "1.Агне, което се принася като жертва. 2.Църк. Изображение в средата на кръста върху просфората.",
  "агора": "В древна Гърция — голям градски площад.",
  "адепт": "Убеден последовател, привърженик на някакво учение или течение.",
  "адрес": "Място, където се намира някой или нещо; местонахождение.",
  "адски": "Отнасящ се до ада; подобен на ада; много тежък, мъчителен.",
  "айляк": "Безделие, мързел, почивка.",
  "айрян": "Напитка от кисело мляко, разредено с вода и осолено на вкус.",
  "акорд": "Хармонично съчетание на три или повече музикални тона, различни по височина, които звучат едновременно.",
  "актив": "Част от баланса на стопанска организация, където са включени всички видове материални ценности (пари, стоки, инвентар и др.) или вземания по отношение на трети лица.",
  "актов": "1. Който е предназначен за издаване на актове, на документи. Актова книга.2. Който е предназначен за тържествени събрания. Актова зала.",
  "акула": "Едра морска хищна риба с вретеновидно тяло и голяма уста, разположена напречно на долната страна на главата.",
  "акциз": "Държавен косвен данък, с който се облагат някои стоки с широко потребление. ",
  "акция": "1. Организирано действие обикн. в широк мащаб за постигане на известна цел или защита на някаква кауза. 2.Документ, ценни книжа за внесен паричен дял в капитала на акционерно дружество, който дава право на вносителя-акционер на съразмерно участие в чистата печалба (дивидент) на дружеството и за участие в неговото управление.",
  "албум": "Луксозна книга, в която се подреждат снимки, илюстровани картички, марки и др.",
  "алиби": "При съдебен процес — установяване на присъствие на обвиняемото лице другаде по времето на извършването на някакво престъпление, в което го обвиняват, като свидетелство за неучастието му в това престъпление.",
  "алкален": "Който съдържа основа; основен.",
  "аллах": "Бог (в исляма).",
  "алтов": "За тембър на глас — нисък, плътен.",
  "алтън": "Стара златна турска монета; жълтица.",
  "алчен": "Който е ненаситен, жаден за материални блага.",
  "амеба": "Най-простото едноклетъчно животно, което е микроскопично по размери и няма постоянна форма.",
  "ампер": "Единица мярка, с която се измерва силата на електрическия ток.",
  "ангел": "В религиозните представи — свръхестествено безплътно същество, божи вестител, изобразявано като крилат юноша.",
  "анекс": "1. Юрид. Приложение към договор, представляващо неразделна част от него. 2.Книж. Приложение, притурка, добавка към нещо.",
  "анион": "Отрицателно натоварен йон, който в електрическо поле се движи към положителния електрод — анода.",
  "анонс": "Кратко съобщение, обява за нещо предстоящо.",
  "антре": "Входно жилищно помещение, което служи за изолиране на другите помещения от шум, студ, и др.; преддверие.",
  "анфас": "С лице към наблюдателя.",
  "анцуг": "Вид спортно облекло от две части от дебело трико или друг плат. ",
  "аншоа": "Дребна морска риба с вкусно месо, поднасяна обикновено като деликатес.",
  "аорта": "Главна артерия на големия кръг на кръвообращението у човека, бозайниците и птиците, която със своите разклонения снабдява с артериална кръв всички органи и части на тялото.",
  "апорт": "Вноска от движими или недвижими имоти и като дялово участие от страна на съдружник в едно предприятие.",
  "април": " Четвъртият месец от календарната година.",
  "аргон": "Химически елемент Аr — инертен газ без цвят и миризма, който се съдържа във въздуха и се използва за създаване на специална газова среда в електрическата крушка, за пълнене на електролуминисцентни тръби, светещи със син цвят, и др.",
  "ареал": "Област на разпространение на нещо.",
  "арена": "1. Истор. В древния Рим — място в центъра на амфитеатър, посипано с пясък, където са ставали борбите на гладиаторите, спортни състезания и др. 2. Кръгла площадка в цирк, посипана обикн. с пясък или стърготини, на която се изпълнява програмата.",
  "арест": "Принудително задържане под стража на лице, обвинено или заподозряно в престъпление.",
  "ариец": " Представител от всички народи, които говорят индоевропейски езици — индуси, иранци, гърци, римляни, германски и др. народи; индоевропеец.",
  "армия": "Съвкупност от сухопътните, въздушните и морските военни сили на една държава.",
  "арсен": "Самороден химически елемент As, минерал с амфотерни свойства, със сив цвят и металически блясък, чиито съединения се употребяват в медицината, селското стопанство, военното дело и др.",
  "артък": "Най-после, най-сетне, тъкмо.",
  "архив": "1. Сбор, сбирка от стари документи, писма, снимки и други материали, свързани с дейността на учреждение или на отделно лице (общественик, учен, писател и др.);2. Учреждение или служба в учреждение, в което се съхраняват, систематизират и обработват такива материали.",
  "аршин": "Стара мярка за дължина, равна у нас на 68 см в строителството или 75,8 см. за платове.",
  "аскер": "Войска, войник (тур.).",
  "аскет": "Последовател на аскетизма (в 1 знач.); отшелник, пустинник, постник.",
  "астма": "Болест, характеризираща се с пристъпи на затруднено дишане или задушаване, свързано обикн. със стесняване на малките бронхи, с някои заболявания на сърцето, нервната система или с алергии.",
  "атака": "Стремително настъпление и нападение на войска върху неприятеля с цел да се завладеят неговите позиции и да му се нанесе решителен удар; щурм.",
  "аташе": "Лице от дипломатическа мисия, което осведомява своето правителство по специални въпроси (военни, икономически, културни и др.).",
  "атлаз": "Вид копринен плат с гладко и лъскаво лице.",
  "атлас": "Събрани и подредени по определена система географски карти, издадени във вид на албум или книга",
  "атлет": "Лице, което се занимава с атлетика.",
  "афект": "Пристъп на силна нервна възбуда, при която човек не може да контролира постъпките си. ",
  "афера": "1. Нечестна, непочтена или престъпна сделка, деяние от политически, търговски или друг характер с широк скандален отзвук в обществото; далавера. 2.Съмнителни отношения, прояви в социалния или личния живот, които предизвикват публичен коментар.",
  "афикс": "Морфологичен (словообразуващ или формообразуващ) елемент, който придава допълнително значение към основното значение на корена. Представките и наставките са афикси.",
  "ахане": "Изведнъж издавам възклицание „ах“ поради възторг, учудване, болка, съжаление, недоволство и др.",
  "ахвам": "Изведнъж издавам възклицание „ах“ поради възторг, учудване, болка, съжаление, недоволство и др.",
  "ахкам": "Многократно възклицавам „ах“ поради възторг, учудване, болка, съжаление, страдание и др.",
  "ахмак": "Глупак; будала, бунак.",
  "ахчия": "Остар. и диал. Готвач.",
  "ашуре": "Желиран сладък десерт от сварено жито заедно с отварата, смесено с орехи, стафиди и канела.",
  "аязмо": " Извор при манастир или църква, смятан от вярващите за свещен, а водата му — за лечебна. ",
  "бабин": "Който принадлежи, който е на бабата; бабешки.",
  "бабка": "Умал. от баба",
  "бавен": "Който се извършва, става с малка скорост, с малка бързина. ",
  "багаж": "Вещи, които се носят при пътуване в куфар, чанта, вързоп и др.",
  "багер": "Самоходна машина за копаене, прехвърляне, насипване или товарене на земни, насипни и дребноскални материали.",
  "багра": "Цвят, окраска.",
  "багря": "Придавам цвят на текстилни и др. материали посредством боя, багрила; боядисвам, оцветявам.",
  "бадем": "Южно овощно дърво от семейство розоцветни с бели, рядко розови, ароматни цветове и продълговати плодовеядки в твърда черупка; миндал",
  "баджа": "Комин, отвор над огнище за излизане на дима. ",
  "баене": "Баенето е използвано често в миналото като средство за лечение от неуките хора от народа.",
  "базар": "Покрит пазар, покрито тържище с отделни магазини или щандове",
  "базис": "Според диалектическия материализъм — съвкупност от исторически обусловените производителни сили и производствени отношения, които съставят икономическата структура на обществото. 2.Материали, материални блага или съоръжения като необходим източник за съществуването на нещо или за някаква дейност, свързана с производство, снабдяване и др.",
  "базов": "основен, начален, първоначален, фундаментален, нещо, което служи за основа или начало, върху което се надгражда; най-ниското, най-простото ниво; съществено, необходимо; нещо, което е в основата на дадена система, процес или знание",
  "байко": "По-стар брат;",
  "байно": "По-стар брат;",
  "байчо": "По-стар брат;",
  "бакла": "Едногодишно културно зеленчукуво и фуражно растение от семейство бобови с бели, пеперудовидни цветове и плод заоблена шушулка, пълна със зърна;",
  "бакър": "Голям меден съд за вода с широко устие и подвижна дръжка; котел, медник.",
  "бален": "Прил. от бал. Бален салон. Бален тоалет. Бална рокля.",
  "балет": "Сценично танцово изкуство, създадено върху основата на драматургически замисъл, музика, хореография, пантомима и изобразителни изкуства (костюми, декори), изпълнявано от специално подготвени танцьори.",
  "балон": "Летателен уред, който се състои от леко сферично или крушовидно тяло от непропусклива материя, напълнено с по-лек от въздуха газ, и от кош, предназначен за въздухоплавателите и за товар. 2.Детска играчка от еластична обикн. цветна материя (каучук, пластмаса), която при надуване получава сферична или цилиндрична форма; балонче.",
  "балък": "Глупав, наивен човек; баламурник.",
  "банан": "Многогодишно тропическо растение с високо стебло (до 15 м), с огромни листа (до 4 м) и възжълти продълговати ароматични плодове с дебела обвивка и вкус, подобен на пъпеш. ",
  "банда": "1.Въоръжена група, която извършва нападения, грабежи, убийства; шайка. 2.Група музиканти с духови инструменти.",
  "банка": "Икономическа институция, възникнала на основата на стоково-паричните отношения, която осъществява концентрация и натрупване на паричните средства, предоставя кредити, пуска в обращение определен вид пари, издава ценни книжа и извършва операции с тях и др.",
  "бараж": "1.Изкуствена преграда в корито на река, за да се повдигне нивото на водата и да се отбие тя изцяло или отчасти в канал, тунел; бент. 2.Спорт. В колективните спортове (футбол, волейбол и др.) — допълнителна подборна среща, мач за класиране в някакво първенство, за оставане (или преминаване) в по-висша лига.",
  "барам": "Докосвам с ръка, с пръст; пипам",
  "барел": "Единица за вместимост и обем на течности в САЩ, Канада, Англия и др. страни, варираща от 117, 3 до 182, 5 литра. ",
  "барем": "Поне.",
  "баржа": "Шлеп или плоскодънно плавателно средство за превоз на товари по реки, канали и др.",
  "барка": "Малък плавателен съд за превоз на товари обикновено по вътрешни водни пътища.",
  "барок": "Стил в изобразителните изкуства, архитектурата и модата, който се развива най-много в страните на католицизма в Западна Европа от края на ХVI до средата на ХVIII в. и се характеризира с усложнени линии и форми, с монументалност и декоративност.",
  "барон": "Дворянска титла на благородник в Западна Европа и дореволюционна Русия, обикн. с една степен по-ниска от графска.",
  "барут": "Взривно вещество, което се използва като боен заряд на огнестрелно оръжие, за пълнеж на снаряди, патрони, както и самостоятелно за експлозии.",
  "барче": "Малко заведение, обикн. част от учреждение, хотел и др., в което се продават кафе, напитки и закуски; бюфет.",
  "басма": "Тънък памучен плат с отпечатани разноцветни шарки.",
  "басня": "Кратко епическо произведение, в което алегорично, чрез разказ за животни или за предмети, се изобразяват човешки постъпки и се прокарва поука.",
  "басов": "За глас, звук или музикален инструмент — който е с най-нисък тембър, присъщ за бас.",
  "баста": "1.Тясна, зашита гънка за украса на дреха, плат. 2.Разг. Възглас за израз на желание да се спре нещо неприятно; стига толкова, достатъчно.",
  "батак": "Кално място, блато, мочурище, в което се затъва, когато се стъпи; тресавище. 2. Забъркано, безизходно положение, объркана работа; бъркотия.",
  "батат": " Едногодишно увивно тропическо растение, вид картофи, които се отглеждат заради подземните им сладки хранителни грудки; сладък картоф",
  "батко": "Обикн. като обръщение — по-стар брат; батко, батьо.",
  "батьо": "Обикн. като обръщение — по-стар брат; батко.",
  "бахар": "Тропическо растение с ароматичен зърнест плод.",
  "бахур": "Дебелото черво на животно.",
  "бахча": " Овощна, зеленчукова или цветна градина.",
  "бацил": "Спорообразуващ пръчковиден микроорганизъм, някои от видовете на който са причинители на заразни болести.",
  "башка": "Отделно, не заедно или общо с другите, с другото.",
  "бащин": "Който е на баща, който принадлежи на баща.",
  "бдене": "Стоя буден, не спя поради някаква грижа, безпокойство или в очакване на нещо.",
  "бегач": "Човек, който може да бяга бързо, изкусен в бяг.",
  "бегло": "Набързо, за кратко време, едва забележимо.",
  "бегом": "С бягане, с тичане; тичешком, тичешката. ",
  "бегъл": "Който се появява за много кратко време; едва забележим, едва доловим.",
  "беден": "Който няма достатъчно материални средства, имот и живее в лишения и недоимък. ",
  "бедро": "Горната част на крака — между таза и коляното; кълка, бут.",
  "бежов": "Който има цвят между светлокафяв и кремав, тъмножълт с кафяв примес; беж.",
  "безир": "Преработено растително масло, обикн. ленено, което се употребява за приготвяне на блажни бои, маслени лакове и др.",
  "безок": "Който е лишен от очи; сляп.",
  "безух": "Който е без едно ухо или без уши.",
  "бейов": "Който принадлежи на бей.",
  "бекар": "Знак, който се поставя пред нота, за да унищожи действието на предходен диез или бемол.",
  "бекас": "Едра колкото гълъб прелетна птица от семейство дъждосвирци с пъстри пера, дълга светлокафява права човка и вкусно месо, която живее в гористи и блатисти местности.",
  "бекон": "Слабо осолено пушено свинско месо от гърдите със сланината.",
  "бекяр": "Неженен мъж; ерген.",
  "белач": "1.Човек, който бели обвивката на някакво растение или плод, обикн. на царевица. 2.Човек, който избелва платна; белар. ",
  "белег": "Следа, диря, причинена от натиска на един предмет върху друг, обикн. върху човешко тяло; отпечатък.",
  "белея": "За коса — постепенно ставам бял, побелявам. 2.Ставам постепенно все по-светъл, с по-светъл основен цвят; избледнявам, избелявам. ",
  "белка": "1.Пъстроцветни нашивки върху полите на сукманите в някои народни носии. 2. Малко горско хищно животно от семейство златки с ценна кафява кожа.",
  "белки": "За изразяване на предположение, допускане; вероятно, може би, като че ли, негли",
  "белот": "Вид игра на карти за двама, трима или четирима (групирани в две двойки) играчи, при която валето коз има най-голяма сила и стойност, а победата се постига с набиране на 101 точки.",
  "бельо": "Облекло, което се носи непосредствено до тялото; долно облекло. ",
  "бемол": "Знак, който се поставя пред нотата, за да означи понижение на звука с половин тон.",
  "бенка": "Малко тъмно петно или пъпка по кожата на човека, образувани от натрупване на пигмент.",
  "берач": "Човек, който бере плодове, прибира реколта и др.",
  "бесен": "Обикн. за куче, вълк и др. — който е болен от бяс. 2. Който е обхванат от силен, неудържим яд, гняв, омраза, ярост.",
  "бетер": "Който има в по-висока степен отрицателното качество, за което става дума; по-лош.",
  "бетон": "Строителен материал, който се получава при втвърдяване на смес от добавъчни материали (пясък, чакъл, сгурия и др.), свързващо вещество (цимент, битум, катран, глина и др.) и вода в определена пропорция. ",
  "бивак": "Място с леки постройки или палатки извън селище за нощуване или летуване на туристи, летовници и др.; лагер, стан.",
  "бивам": "Намирам се, присъствам (изразява обичайно, продължително или повтарящо се действие).",
  "бивол": "Едро рогато тревопасно животно с черна кожа, което се отглежда за мляко, месо и др. и се използува за впрягане.",
  "бигор": "Шуплеста варовита скала с бял или сиворъждив цвят, образувана от втвърдяване утайката на падаща или подпочвена вода; варовит туф",
  "бидон": "Металически или пластмасов съд с малък отвор за съхраняване и пренасяне на течности, най-често за нафта, газ, бензин и др.",
  "биене": "Отгл. същ. от бия и от бия се.",
  "бизон": "Див северноамерикански бик, който се отличава с гърбав врат и силно развита предна част на тялото, покрита с дълга, мека козина.",
  "билет": "Листче, картонче и под., което срещу заплащане дава право на вход, на пътуване или да се ползва, получи нещо.",
  "билка": "Лековито растение.",
  "билюк": "1.У нас през османското владичество — рота във войската на феодална Турция. 2.Тълпа, множество; голям брой.",
  "бинго": "Хазартна игра, подобна на тото, със специални талони с комбинация от числа, при която печели този, чиято комбинация съвпада с изтеглената.",
  "бином": "Сума или разлика на два алгебрически израза, наречени членове; двучлен.",
  "бирен": "Който се отнася до бира.",
  "бисер": "Млечнобяло, светложълто и по-рядко червено зърно, което се образува в черупката на някои миди, използувано за украса; перла.",
  "битие": "Съществуване, живот.",
  "битка": "Въоръжено стълкновение между противници във война, въстание и др.; бой, сражение.",
  "битов": "Който отразява, представя характерни особености на народния, селския бит, живот; народен.",
  "бичме": "Тънка четвъртита дървена греда, получена чрез бичене, която се употребява за строежи и др.",
  "благо": "Нещо ценно, положително, добро в нравствено отношение; добро, благополучие, щастие.",
  "блажа": "Ям блажно обикн. през пости.",
  "блазе": "Като възклицание за облажаване, за завиждане на посочения чрез местоимението за нещо хубаво, което има, получава, което е сторил.",
  "блато": "Място със застояла вода, обикн. обрасло с водни растения.",
  "блещя": "Отварям широко очи, обикн. като израз на учудване, изненада, ужас и под; кокоря.",
  "ближа": "Прекарвам езика си по повърхността на нещо; лижа.",
  "близо": "На недалечно, малко разстояние до някого или нещо; в съседство, недалеч, наблизо, близко.",
  "блуза": "Къса до под талията горна женска дреха обикн. от тънък плат или плетена, която се носи с пола или панталон.",
  "блюдо": "Вид ястие, гозба.",
  "бобен": "Който е направен от плода на боб (в 1 знач.), предимно от зърната на растението; бобов, фасулен.",
  "бобов": "Бобен, фасулен, фасулов",
  "бобче": "Умал. от боб",
  "бобър": "Малък бозайник от разреда на гризачите с ценна кожа, който живее на колонии край реки и водоеми, в които строи жилища и малки бентове от клони и пръст.",
  "богат": "Който притежава материални блага в голямо количество — пари, имот и други ценности; състоятелен, заможен.",
  "бодеж": "Допиране, натискане на островръх предмет; бодване.",
  "бодил": "Остър израстък по стъблото или листата на растение; трън, шип.",
  "бодна": "Прекарвам островръх предмет през нещо; бодвам, пронизвам.",
  "бодро": "С проява на жизнени сили, енергия, жизнерадост; живо, енергично.",
  "бодър": "Който е изпълнен с жизнени сили, енергия, жизненост;",
  "боеви": "Боен",
  "божем": "При посочване на факти, обстоятелства, за които се предполага, очаква да отговарят на действителността, а всъщност се оказват несъвместими или в противоречие с нея; уж, като че ли, божкем.",
  "божке": "Божичко; боженце.",
  "божур": "Многогодишно тревисто, по-рядко храстовидно, градинско или диво растение с едри, най-често яркочервени, а също и бели или розови цветове, което цъфти през пролетта.",
  "бозав": "Който има цвят като този на боза; светлокафяв, сивкаво-кафяв.",
  "бозая": "За кърмаче или за малко животно — смуча мляко от женска гръд или от бозка, от виме; суча.",
  "бозка": "Млечен орган у женско бозайно животно; цицка.",
  "бозна": "Бозая малко, веднъж или на няколко пъти.",
  "бойко": "Смело, уверено, решително.",
  "бокал": "Голяма чаша обикн. за вино.",
  "болен": "Който боледува, който страда от някаква болест.",
  "болея": "Боледувам; болнея, боля, болувам, болявам. ",
  "болид": "Специален нисък високоскоростен автомобил за пистови състезания.",
  "болка": "Мъчително физическо усещане, причинено от различни видове дразнене или увреждане на живата тъкан.",
  "болно": "С болка, с мъка; мъчително, болезнено.",
  "бомба": "Разрушително или запалително бойно средство с взривно вещество, което се пуска от самолет или се хвърля с ръка. ",
  "бомбе": "Твърда мъжка шапка с обло дъно.",
  "бонус": "Допълнително възнаграждение, надбавка, парично или материално поощрение; премия.",
  "борба": "Схватка, сбиване обикн. на двама невъоръжени противници, всеки от които се стреми да надвие другия.",
  "борей": "У древните гърци — северен вятър.",
  "борец": "1.Човек, който се бори с оръжие или по друг начин отдава силите си за осъществяване на някакви идеи, за постигане на някаква цел. 2.Спортист или любител, който се занимава с борба (като спортна дисциплина).",
  "боров": "Който е направен, изработен или получен от дървесината на бор",
  "борса": "1.Учреждение за търсене и предлагане на големи количества ценности, стоки, за сключване на големи финансови и търговски сделки. 2.Пазар, тържище на стоки в големи количества.",
  "босяк": "В дореволюционна Русия — човек из средата на декласираните градски и селски слоеве; скитник, бездомник.",
  "ботуш": "Висока обикн. кожена обувка до коляното.",
  "бохем": "Човек, обикновено на изкуството, който води весел, безгрижен живот;",
  "бохча": "Вързоп с дрехи или с други вещи.",
  "боцна": "Прекарвам островръх предмет през нещо; бодвам, пронизвам.",
  "брава": "Приспособление за заключване на врата, шкаф, чекмедже и др.; ключалка.",
  "браво": "За израз на одобрение, възхищение.",
  "брада": "1.Предната издадена част на долната челюст у човека. 2.Косми, които растат по долната част на лицето на мъжа.",
  "брана": "Земеделско оръдие, с което се разбиват буците пръст на изорани или засети площи.",
  "бране": "бера; беритба.",
  "бранш": "Клон от занаят, от производство или от търговия.",
  "браня": "Отбивам нападения на неприятел; защищавам, отбранявам.",
  "бреза": "Широколистно дърво с бяла кора, с тънки клони и сърцевидни листа. ",
  "бреме": "Товар, който може да се носи наведнъж от човек или от добиче. ",
  "бридж": "Вид игра на карти с една колода за две групи по двама души, при която едната група, като обяви възможния резултат, се стреми да го постигне, за да спечели играта. ",
  "бродя": "Ходя без определена цел и посока; скитам.",
  "броен": "Който е определен по брой.",
  "броец": "Лице, на което е възложено да брои нещо; броител, брояч, преброител.",
  "броим": "Назовавам числата в последователен ред.",
  "бронз": "Сплав от мед и друг метал (обикн. калай, олово и др.).",
  "броня": "В древността или в Средновековието — облекло от метални халки, плочки или от гьон, предназначено за защита на тялото от удари с хладно оръжие (копие, меч, стрела и др.)",
  "брояч": "Лице, на което е възложено да брои нещо; броител, броец, преброител.",
  "бруля": "Обикновено за вятър, въздушна струя — удрям, бия силно, шибам.",
  "бруст": "Стил на плуване по гърди, при които ръцете едновременно се изнасят напред и след това се прибират към тялото с кръгови движения.",
  "бруся": "Удрям с прът, камък и под., за да сваля плодове от дърво.",
  "бруто": "1.Заедно с опаковката; заедно с дарата (за стока, която се тегли). 2.Без да се приспадат удръжките (за сума).",
  "бряст": "Широколистно, високо клонесто дърво с черна грапава кора и с назъбени листа.",
  "бубар": "Мъж, който се занимава с отглеждане на буби",
  "бубен": "Прил. от буба",
  "буден": "Който не спи.",
  "будка": "Лека постройка или малко помещение за продажба на вестници, цигари, закуски и др.",
  "будно": "С изострено внимание, в очакване, нащрек; бдително, зорко. ",
  "бузка": "Умал. от буза; малка буза, бузичка.",
  "буйно": "С голяма скорост, сила; стихийно, неудържимо.",
  "букак": "Недодялан, глупав, тъп човек; глупак.",
  "буква": "Писмен знак, с който се отбелязва обикновено отделен звук от човешката реч; отделен знак от азбуката.",
  "букет": "Красиво подредени и свързани заедно стръкове цветя.",
  "букла": "Кичур коса, завита на кръг; къдрица.",
  "букле": "Прежда от вълнени или синтетични влакна, чийто конец е с грапавини, подобни на малки възли, кръгчета.",
  "буков": "Който се отнася до дървото бук, който е от дървото бук.",
  "букса": "1.Метална кутия за подложка на ос. 2. Съединител",
  "булка": "Млада жена, обикн. в сватбено облекло при сключване на брак; младоженка, невяста.",
  "булче": "Умал. гальов, от булка.",
  "бумтя": "За твърд, обикн. кух предмет — издавам силен, тътнещ шум, грохот при удряне бумкам.За буен огън, буйно горяща печка, падаща вода — произвеждам силен, тътнещ шум; буботя, бумкам.",
  "бунак": "Недодялан, глупав, тъп човек; глупак.",
  "бунар": "Кладенец; геран.",
  "бурен": "Който поражда, довежда или съпътства буря.",
  "бурия": "Меден духов инструмент със силна звучност; тръба.",
  "бурма": "Винт.",
  "бурно": "С голяма, необуздана сила; стихийно.",
  "бутам": "Напирам, наблягам със сила върху нещо или някого, като го правя да се движи, мести; тикам, блъскам.",
  "бутан": "Наситен газообразен въглеводород, който влиза в състава на природния и нефтения газ, на нефта и др., отличава се с висока калоричност и се използува като гориво.",
  "бутна": "Прекарвам нещо, натискам нещо с бутане; тикам, блъскам.",
  "бутон": "Приспособление с малък размер, обикн. с кръгла или цилиндрична форма като копче, за натискане на звънец, за включване на електрически уред, апарат, механизъм.",
  "буфер": "Устройство, което служи за омекотяване на удари, сблъсъци, вибрации и др. при движение на машини, превозни средства и др.",
  "бухал": "Едра нощна граблива птица от разреда сови, която обитава стари гори, запустели места и развалини и унищожава предимно мишковидните гризачи.",
  "бухам": "Кашлям глухо, задавено, дрезгаво; бухтя, бухукам.",
  "бухна": "Придавам издута форма на нещо.",
  "бухта": "Бухнал пържен тестен сладкиш; поничка.",
  "бухтя": "Кашлям глухо, задавено, дрезгаво и продължително;",
  "бучка": "Умал. от буца.",
  "бордо": "Вид червено вино, което в началото се е произвеждало в околностите на Бордо, град във Франция.",
  "бушон": "Приспособление за защита на електрически уреди от токове на късо съединение и от претоварване; електрически предпазител.",
  "бъбля": "Говоря на тих глас, неясно, неразбрано; мърморя, мрънкам, бъбря.",
  "бъбря": "Говоря много и обикн. за незначителни, празни, глупави работи; бърборя, дърдоря.",
  "бъден": "Който ще съществува, ще се осъществи или ще се създаде във времето, което ще дойде, в дните, които идат.",
  "бъдещ": "Който ще съществува, ще се осъществи или ще се създаде във времето, което ще дойде, в дните, които идат.",
  "бъзак": "Едногодишно тревисто растение, едър бурен с перести листа, дребни бели цветове на съцветия и тъмни зърнести плодове, употребявано в народната медицина;",
  "бъзла": "Страхлива жена; страхливка, бъзливка, пъзла.",
  "бъзов": "Който е от или на растението бъз.",
  "бъкам": "Мушкам, въвирам нещо някъде; пъхам.",
  "бъкел": "Плосък дървен съд за вода с две дъна и две чучурки за носене и пиене на вода.",
  "бълха": "Дребно безкрило насекомо със задни крака, приспособени за скачане, което живее като паразит по човека и животните.",
  "бърдо": "Издигнато над равнината неголямо възвишение с полегати склонове и обикн. със заоблени очертания: рът, рид.",
  "бърже": "Бързо.",
  "бързо": "С голяма скорост при движение, действие, дейност, процес и др.",
  "бърна": "Устна на животно.",
  "бърча": "Правя на бръчки, сгърчвам (чело, лице, вежди и под.), обикн. от недоволство, яд.",
  "бърша": "Премахвам мръсотията от повърхността на нещо чрез триене, обикн. с помощта на парцал, кърпа, с ръка и под.; трия, чистя.",
  "бъхтя": "Върша тежка физическа работа, трудя се пряко сили; бъхтя се, блъскам се.",
  "бъчва": "Голям дървен съд с две кръгли дъна, направен от извити дъски, стегнати с обръчи, който служи обикновено за съхраняване на вино или ракия.",
  "бюрек": "Вид мазна баница с тънки кори и с плънка от сирене, месо и др.",
  "бюфет": "1.Голям шкаф, в който се държат прибори за хранене, питиета и храна. 2.Малко помещение на гара, в театър, в учреждение и др., в което се продават напитки, леки закуски, цигари и др. 3.Специално приспособено място (щанд, тезгях) в заведение за обществено хранене, откъдето се купуват и взимат напитки, закуски, цигари и др.; бюфетче.",
  "бягам": "Отстъпвам, отдалечавам се с бързо движение, с тичане от някаква опасност.",
  "бялка": "Малко горско хищно животно от семейство златки с ценна кафява кожа.",
  "бясно": "С необуздана сила, с ярост.",
  "вагон": "Голяма специална кола за превозване на пътници и товари по релсов път.",
  "важен": "Който е от голямо, съществено, решаващо значение.",
  "важно": "С достойнство или с израз на самочувствие, самомнение; гордо.",
  "вакса": "Боя за лъскане на обувки.",
  "вакъл": "Обикн. за овца или овен — който е бял с черни петна около очите.За човек — който е с черни очи и с черни вежди; черноок.",
  "валеж": "Атмосферна влага, която пада на земната повърхност във вид на капки, снежинки или ледени зърна.",
  "валия": "В Османската империя — управител на вилает.",
  "валмо": "Нещо влакнесто или от водни пари, дим, което има кълбовидна форма.",
  "валяк": "Самоходна машина в пътното строителство за уплътняване на пръстта и пътните настилки.",
  "валям": "Търкалям, обръщам нещо сбито или сипкаво около него самото, за да стане валчесто или цилиндрично.",
  "варда": "Място, където пази стража и сградата, в която седи стражата; стражница, вардачница, беклеме",
  "вардя": "Полагам грижи, следя да не се случи нещо лошо с някого или с нещо; пазя.",
  "варел": "Голям метален цилиндричен съд с две дъна, който е предназначен за бензин, растителни масла и др.",
  "варен": "Който е сготвен, приготвен чрез варене.",
  "варов": "Прил. от вар.",
  "васал": "В средните векове в Западна Европа — земевладелец, феодал, получил поземлено владение от друг феодал (сюзерен), към когото е задължен с някои повинности.",
  "вафла": "Специално приготвена печена подсладена тънка кора обикн. на малки изпъкнали квадратчета.",
  "вахта": "Дежурство на командния мостик и в машинното отделение на кораб.",
  "вбеся": "Ставам причина някой да изпадне в силен гняв, в ярост; разярявам, подлудявам.",
  "вгъна": "Правя нещо изопнато, равно да се извие навътре или надолу; огъвам.",
  "вдяна": "Вкарвам, провирам конец, нишка и под. в ухото на игла.",
  "ведно": "Заедно, наедно, вкупом.",
  "ведро": "Дървен съд за вода, мляко и др., подобен на котел.",
  "ведър": "За ден, утрин и под. — през който има достатъчно светлина, през който не е облачно, мъгливо; ясен, светъл.",
  "веене": "Движение на въздуха, на вятъра; духане.",
  "вежда": " Ивица косми над очната кухина.",
  "везба": "Везане, бродиране върху плат, обикн. с разноцветни конци; бродерия.",
  "везир": "В Османската империя и в много мюсюлмански държави — висше административно лице, министър или паша от висш ранг.",
  "везмо": "Ушита, везана върху плат украса; везба.",
  "везна": "Уред за измерване на теглото на предмети чрез сравняване с известни тежести.",
  "вейка": "Клонче от дърво или от храст, обикн. заедно с листата.",
  "вечна": "Който не е ограничен, няма предел (нито начало, нито край) във времето.",
  "ведра": "За ден, утрин и под. — през който има достатъчно светлина, през който не е облачно, мъгливо; ясен, светъл.",
  "велик": "Който превъзхожда значително другите със своите духовни качества или със своите дела и големи заслуги към обществото.",
  "велур": "Вид памучен или вълнен плат с гъст мъх от едната страна.",
  "венец": "Изплетен кръг или дъга от цветя и клонки, който се носи на главата за украса или се поставя на гроб, паметна плоча и др.",
  "венче": "Умал. от венец.",
  "верев": "В съчет. На верев. Косо, по диагонал.",
  "верен": "Който проявява постоянство в отношението, в чувствата си към някого или към нещо; предан.",
  "верую": "Черковен текст, който излага накратко основните положения на християнската религия; символ на вярата.",
  "весел": "Който по характер е жизнерадостен, който обикновено е в добро разположение на духа.",
  "весло": "Дървена лопата, с помощта на която се кара лодка или друг плавателен съд.",
  "вестя": "Съобщавам нещо; известявам.",
  "ветря": "Ветрея се.",
  "вехна": "За растение — губя свежест; съхна.Губя бодрост и слабея, отпадам физически от болест или мъка, копнеж; линея, крея, посървам.",
  "вехто": "Който е употребяван продължително време; стар, износен, овехтял.",
  "вечен": "Който не е ограничен, няма предел (нито начало, нито край) във времето.",
  "вечер": "Част от денонощието от залез слънце до настъпването на нощта, до полунощ.",
  "вечно": "Без начало и без край във времето. ",
  "вещая": "Предсказвам, предричам бъдещето.",
  "вещен": "Който се отнася до вещи",
  "взвод": "Войскова единица, която е съставна част на рота, батарея и др.",
  "взема": "Приемам нещо, което ми се дава или което взимам от някого; получавам."
}
